ent-FragGrenade = граната Ф1
    .desc = Она же "Лимонка", не ультимативное, но крайне мощное оружие, имеющее основным поражающим фактором осколки.
    .suffix = Stalker, Граната
ent-RGD5Grenade = граната РГД-5
    .desc = Советская наступательная ручная граната, относится к противопехотным осколочным ручным гранатам дистанционного действия наступательного типа.
    .suffix = { ent-FragGrenade.suffix }
ent-KhattabkaGrenade = граната хаттабка
    .desc = Не ультимативное, но крайне мощное оружие.
    .suffix = { ent-FragGrenade.suffix }
ent-SignalSmoke = сигнальная шашка
    .desc = Вызывает миномётный огонь дымовыми боеприпасами.
    .suffix = { ent-FragGrenade.suffix }
ent-TearGasGrenadeStalker = граната К-51
    .desc = Советская граната со слезоточивым газом. Предназначалась не для разгона демонстраций, а для поля боя. Вдыхать дым крайне нежелательно.
    .suffix = Stalker
ent-MK3A2Grenade = граната MK3A2
    .desc = Ручная фугасная граната США. Предназначена для повреждения небронированной или легкобронированной техники, небольших сооружений и выведения из строя солдат противника.
    .suffix = { ent-FragGrenade.suffix }
ent-GrenadeFlashBangStalker = граната M84
    .desc = Американская светозвуковая граната. Специальное средство несмертельного действия, оказывающие на человека светозвуковое и осколочное воздействие.
    .suffix = { ent-FragGrenade.suffix }
ent-DG05SmokeGrenade = граната ДГ-05
    .desc = Ручная дымовая граната ДГ-05. Предназначена для установки дымового прикрытия.
ent-StielhandgranateM24Bundle = Stielhandgranate M24 Bundle
    .desc = Модифицированный вариант немецкой ручной гранаты Stielhandgranate M24, использовавшейся во время Второй мировой войны. Основное отличие пучка гранат от стандартной версии состоит в том, что к основной гранате Stielhandgranate M24 привязывается несколько дополнительных гранатных головок без ручек, что увеличивает разрушительную силу устройства.
    .suffix = { ent-FragGrenade.suffix }
ent-StielhandgranateM24 = Stielhandgranate M24
    .desc = Немецкая осколочная граната, широко использовавшаяся во время Второй мировой войны. Она известна также под неофициальным названием "картофелемялка" из-за характерной формы с длинной рукояткой и цилиндрическим корпусом.
    .suffix = { ent-FragGrenade.suffix }

ent-STExplosionPack = Взрывпакет
    .desc = Рюкзак, набитый взрывчаткой. Увы, без взрывателя - придётся инициировать подрыв как-то ещё.
    .suffix = Stalker, Взрывчатка

ent-STClothingBeltShahid = пояс шахида
    .desc = Пояс и подсумки, забитые плотно взрывчаткой.
    .suffix = ST, Взрывчатка

