ent-ClothingOuterArmorAborigineStalker = бронекостюм "Туземец"
    .desc = Были взяты за основу списаные бронекостюмы Берилл-5М, и модернизированы в кустарных условиях. Заметно упала защита от пуль но при этом выросли все остальные показатели что позволило сделать бронекостюм сбалансированным за свою цену для пребывания в условиях зоны.
    .suffix = ST, T3, Universal
ent-ClothingHeadHelmetAborigine = шлем "Туземец"
    .desc = Шлем комбенезона "Туземец"
ent-ClothingOuterArmorAborigineFreedom = бронекостюм «Туземец»
    .desc = За основу был взят списанный бронекостюм Берилл-5М, который затем модернизировали в кустарных условиях. Заметно упала защита от пуль но при этом выросли все остальные показатели что позволило сделать бронекостюм сбалансированным за свою цену для пребывания в условиях зоны.
    .suffix = ST, T3, Universal
