ent-STClothingOuterArmorHeavyM = бронированный комбинезон
    .desc = Создан на основе обыкновенного комбинезона, бронированный потому что повышена защита броневыми пластинами от большинства физических повреждений. Так-же увеличивает вес, но предоставленая отличная защита от снарядов для таких комбенизонов как этот.
    .suffix = ST, T3, PvE
ent-STClothingOuterArmorHeavyDolg = бронированный комбинезон 'Авангарда'
    .desc = Создан на основе обыкновенного комбинезона, бронированный потому что повышена защита броневыми пластинами от большинства физических повреждений. Так-же увеличивает вес, но предоставленая отличная защита от снарядов для таких комбенизонов как этот.
