ent-BookshelfStalker1 = старый книжный шкаф
    .desc = Старый шкаф, предназначенный для хранения книг. К сожалению, время берёт своё. Ничто не вечно.
    .suffix = ST, Mapping
ent-BookshelfStalker5 = железный книжный шкаф

ent-BookshelfStalker2 = старый книжный шкаф
    .desc = Старый шкаф, предназначенный для хранения книг. К сожалению, время берёт своё. Ничто не вечно.
    .suffix = ST, Mapping

ent-BookshelfStalker3 = старый книжный шкаф
    .desc = Старый шкаф, предназначенный для хранения книг. К сожалению, время берёт своё. Ничто не вечно.
    .suffix = ST, Mapping

ent-BookshelfStalker4 = старый книжный шкаф
    .desc = Старый шкаф, предназначенный для хранения книг. К сожалению, время берёт своё. Ничто не вечно.
    .suffix = ST, Mapping

