ent-CartonBoxWithLoot1 = старая картонная коробка
    .desc = Картонная коробка, только старая. Если постараться, то с помощью небольших усилий можно её сломать. Интересно, лежит ли что-то внутри?
    .suffix = Stalker

ent-CartonBoxWithLoot2 = старая картонная коробка
    .desc = Картонная коробка, только старая. Если постараться, то с помощью небольших усилий можно её сломать. Интересно, лежит ли что-то внутри?
    .suffix = Stalker

ent-CartonBoxWithLoot3 = старая картонная коробка
    .desc = Картонная коробка, только старая. Если постараться, то с помощью небольших усилий можно её сломать. Интересно, лежит ли что-то внутри?
    .suffix = Stalker

