ent-BaseMagazineBoxRemingtonMagnum = { ent-BaseItem }
    .desc = { ent-BaseItem.desc }
ent-MagazineBoxRemingtonMagnum = коробка пуль 44мм Ремингтон Магнум
        .desc = Зарубежные патроны, которые отлично работают по бронежилетам созданных в СНГ. В коробке 30 штук. Обеспечивает пробитие 2 класса брони.
ent-MagazineBoxRemingtonMagnumAP = коробка бронебойных пуль 44мм Ремингтон Магнум
    .desc = Зарубежные патроны, которые отлично работают по бронежилетам созданных в СНГ. В коробке 30 штук. Обеспечивает пробитие 3 класса брони.
