ent-RandomTrashDetectorSpawner = спавнер случайного мусора (металлоискатель)
    .suffix = Stalker
    .desc = спавнер случайного мусора (металлоискатель)

ent-TrashDetectorTier1 = металлоискатель "Простофиля
    .desc = Сделан из говна и палок, но если порыться им в больших кучах мусора, то возможно вы что-то найдете.
    .suffix = Stalker, металлоискатель

ent-TrashDetectorTier2 = металлоискатель "Копатель
    .desc = Хороший металлоискатель, качественно сделанный. Если порыться им в больших кучах мусора, то возможно вы что-то найдете.
    .suffix = Stalker, металлоискатель

ent-TrashDetectorTier3 = металлоискатель "Шахтёр
    .desc = Дорогой, импортный металлоискатель. Прямо из Германии. Если порыться им в больших кучах мусора, то возможно вы что-то найдете.
    .suffix = Stalker, металлоискатель

ent-TrashDetectorTier4 = металлоискатель "Находка
    .desc = Очень Дорогой, металлоискатель модиффицированный с помощью частей гравитационных артефактов. Если порыться им в больших кучах мусора, то с большой вероятностью вы что-то найдете.
    .suffix = Stalker, металлоискатель

ent-TrashDetectorTier5 = металлоискатель "Аномалист
    .desc = Крайне Дорогой, металлоискатель, является улучшенной версией металлоискателя "Находка". Обладает исключительными свойствами по поиску сборочных компонентов. Если порыться им в больших кучах мусора, то вы обязательно что-то найдете.
    .suffix = Stalker, металлоискатель

