book-text-cooking-stalker =











                                                 Руководство
                                                по кулинарии
                                                для чайников
                                                    












        ---------------------------------------------------------------------------
                                                               Глава 1
                                                        ВСТУПЛЕНИЕ
        
                Дорогие читатели,
        
                  Готовка – это не просто процесс; это искусство, которое проникает в самые глубины нашей души. Каждый раз, когда я стою у плиты, я чувствую огромную любовь и страсть к созданию вкусных блюд. 
        		  Это моя форма самовыражения, способ поделиться своим сердцем и радостью с другими.
        
        ---------------------------------------------------------------------------
                                                               Глава 2
                                                              Основы
        
                  Итак, вы взяли продукты. И тут возникает вопрос: "Что же теперь мне делать?"
        
                  Для начала, я предлагаю Вам ознакомиться с вашим рабочим местом. Для начала вам нужно понять, что готовить еду можно почти везде, например, на костре или газовой плите.
        
                  Самое главное в готовке - это не передержать еду, иначе она может превратиться в пепел!
                Готовить можно как для себя, так и на продажу. Не забывайте, что специи делают  еду вкуснее!
        ---------------------------------------------------------------------------
                                                               Глава 3
                                                              Рецепты
        
                 Готовка на костре:
        
                  На данный момент на костре можно готовить следующие блюда:
        		  
        		  мясо + костёр = стейк
        		  сырая котлета + костёр = котлета
        		  картофель + костёр = печёный картофель
        		  сосиска + костёр = жареная сосиска
        		  мясо слепого пса + костёр = стейк из мяса слепого пса
        		  мясо кабана + костёр = стейк из мяса кабана
        		  
                 Готовка на газовой плите:
        
                  На данный момент на газовой плите можно готовить следующие блюда:
        		  
        		  мясо + костёр = стейк
        		  сырая котлета + костёр = котлета
        		  мясо слепого пса + костёр = стейк из мяса слепого пса
        		  мясо кабана + костёр = стейк из мяса кабана
        		  
        		Готовка в микроволновке:
        
                  На данный момент в микроволновке плите можно готовить следующие блюда:
        		  
        		  тесто + микроволновка (x10 секунд) = хлеб
        		  кусок теста (x2) + сосиска + микроволновка (x5 секунд) = сосиска в тесте
        		  ломтик хлеба + масло + микроволновка (x5 секунд) = тост с маслом
        		  ломтик хлеба + масло + чеснок + микроволновка (x5 секунд) = чесночный хлеб
        		  кусок теста + микроволновка (x5 секунд) = булочка
        		  булочка + котлета + микроволновка (x10 секунд) = бургер
        		  булочка + стейк из мяса слепого пса + микроволновка (x10 секунд) = бургер из мяса слепого пса
        		  булочка + стейк из мяса кабана + микроволновка (x10 секунд) = бургер из мяса кабана
        		  булочка + котлета + ломтик сыра + микроволновка (x10 секунд) = чизбургер
        		  ломтик лука + микроволновка (x15 секунд) = луковые кольца
        		  мука (x5) + сахар (x5) + масло +  плитка шоколада + микроволновка (x5 секунд) = печенье
        ---------------------------------------------------------------------------

