book-text-cooking-stalker =











                                                 Посібник
                                                із кулінарії
                                                для чайників













        ---------------------------------------------------------------------------
                                                               Глава 1
                                                        ВСТУП

                Шановні читачі,

                  Кулінарія - це не просто процес; Це мистецтво, яке проникає в саму глибину нашої душі. Щоразу, коли я стою на плиті, я відчуваю велику любов і пристрасть до створення смачних страв.
        		  Це моя форма самовираження, спосіб поділитися своїм серцем і радістю з іншими.

        ---------------------------------------------------------------------------
                                                               Глава 2
                                                              Основи

                  Отже, ви взяли продутки. І тоді виникає питання: "Що мені робити зараз?"

                  Для початку я пропоную вам познайомитися зі своїм робочим місцем.Спочатку потрібно зрозуміти, що ви можете готувати їжу майже скрізь, наприклад, на багатті або газовій плиті.

                  Найголовніше в кулінарії - це не спотворити їжу, інакше це може перетворитися на попіл!
                Ви можете готувати як для себе, так і для продажу.Не забувайте, що спеції роблять їжу смачнішою!
        ---------------------------------------------------------------------------
                                                               Глава 3
                                                              Рецепти

                 Приготування їжі на багатті:

                  На даний момент у вогні можна приготувати наступні страви:

        		  м'ясо + багаття = стейк
        		  Сира котлета + багаття = котлет
        		  Картопля + багаття = випічка картоплі
        		  ковбаса + вогонь = смажена ковбаса
        		  м’ясо сліпого собаки + багаття = стейк сліпої собаки
        		  М'ясо кабана + вогонь = стейк з кабаном

                 Приготування їжі на газовій плиті:

                  На даний момент на газовій плиті можна приготувати наступні страви:

        		  мясо + костёр = steak
        		  сырая котлета + костёр = cutlet
        		  мясо слепого пса + костёр = Blind dog meat steak
        		  мясо кабана + костёр = Kaban meat steak

        		Приготування в мікрохвильовій печі:

                  На даний момент у мікрохвильовій печі можна підготувати наступні страви:

        		  тісто + мікрохвильова піч (x10 секунд) = хліб
        		  Шматок тисту (x2) + ковбаса + мікрохвильова піч (x5 секунд) = сосиска в тісті
        		  Шматочок хліба + масло + мікрохвильова піч (x5 секунд) = тост з маслом
        		  Шматочок хліба + олія + часник + мікрохвильова піч (x5 секунд) = часниковий хліб
        		  Шматок тіста + мікрохвильова піч (x5 секунд) = булочка
        		  булочка + котлета + мікрохвильова піч (x10 секунд) = бургер
        		  булочка + стейк сліпого м’яса пса + мікрохвильова піч (x10 секунд) = бургер з сліпої собаки
        		  булочка + стейк кабана + мікрохвильова піч (X10 секунд) = бургер з м'яса Кабана
        		  булочка + котлет + сирний шматочок + мікрохвильова піч (x10 секунд) = чізбургер
        		  Люк Шліч + мікрохвильова піч (x15 секунд) = цибулеві кільця
        		  Борошно (x5) + цукор (x5) + олія + шоколадна плитка + мікрохвильова піч (x5 секунд) = печиво
        ---------------------------------------------------------------------------

