book-text-cooking-stalker =











                                                 Руководство
                                                по кулинарии
                                                для чайников
                                                    












        ---------------------------------------------------------------------------
                                                               Глава 1
                                                        ВСТУПЛЕНИЕ
        
                Дорогие читатели,
        
                  Готовка – это не просто процесс; это искусство, которое проникает в самые глубины нашей души. Каждый раз, когда я стою у плиты, я чувствую огромную любовь и страсть к созданию вкусных блюд. 
        		  Это моя форма самовыражения, способ поделиться своим сердцем и радостью с другими.
        
        ---------------------------------------------------------------------------
                                                               Глава 2
                                                              Основы
        
                  Итак, вы взяли продукты. И тут возникает вопрос: "Что же теперь мне делать?"
        
                  Для начала, я предлагаю Вам ознакомиться с вашим рабочим местом. Для начала вам нужно понять, что готовить еду можно почти везде, например, на костре или газовой плите.
        
                  Самое главное в готовке - это не передержать еду, иначе она может превратиться в пепел!
                Готовить можно как для себя, так и на продажу. Не забывайте, что специи делают  еду вкуснее!
        ---------------------------------------------------------------------------
                                                               Глава 3
                                                              Рецепты
        
                 Готовка на костре:
        
                  На данный момент на костре можно готовить следующие блюда:
        		  
        		  мясо + костёр = steak
        		  сырая котлета + костёр = cutlet
        		  картофель + костёр = Bake potatoes
        		  сосиска + костёр = Fried sausage
        		  мясо слепого пса + костёр = Blind dog meat steak
        		  мясо кабана + костёр = Kaban meat steak
        		  
                 Готовка на газовой плите:
        
                  На данный момент на газовой плите можно готовить следующие блюда:
        		  
        		  мясо + костёр = steak
        		  сырая котлета + костёр = cutlet
        		  мясо слепого пса + костёр = Blind dog meat steak
        		  мясо кабана + костёр = Kaban meat steak
        		  
        		Готовка в микроволновке:
        
                  На данный момент в микроволновке плите можно готовить следующие блюда:
        		  
        		  тесто + микроволновка (x10 секунд) = bread
        		  кусок теста (x2) + сосиска + микроволновка (x5 секунд) = sausage in the test
        		  ломтик хлеба + масло + микроволновка (x5 секунд) = Oil toast
        		  ломтик хлеба + масло + чеснок + микроволновка (x5 секунд) = garlic bread
        		  кусок теста + микроволновка (x5 секунд) = bun
        		  булочка + котлета + микроволновка (x10 секунд) = Burger
        		  булочка + стейк из мяса слепого пса + микроволновка (x10 секунд) = Burger from a blind dog
        		  булочка + стейк из мяса кабана + микроволновка (x10 секунд) = Burger from Kaban meat
        		  булочка + котлета + ломтик сыра + микроволновка (x10 секунд) = cheeseburger
        		  ломтик лука + микроволновка (x15 секунд) = Onion rings
        		  мука (x5) + сахар (x5) + масло +  плитка шоколада + микроволновка (x5 секунд) = cookie
        ---------------------------------------------------------------------------

