advertisement-radiola-1 = *Кряхчение* 
advertisement-radiola-2 = Дорогие слушатели, футбольный матч СОЮЗ - АТОМ закончился разгромным счётом 3:0 в пользу АТОМа. 
advertisement-radiola-3 = Доброго времени, дорогие товарищи! Сегодняшняя погода в городе Припять спокойная, температура будет тёплой.
advertisement-radiola-4 = Как вы знаете, на днях, а именно 26 апреля 1986 года, товарищ Горбачёв выступил со своей речью по поводу проишествия на Чернобыльской Атомной Электростанции!
advertisement-radiola-5 = Давайте вспомним историческое событие! 14 января — В первый рейс вышел советский атомоход «Россия».
advertisement-radiola-6 = Телевизионные программы на 26 апреля. 8:00 - Время. 9:15 - Художественный телефильм «Не имеющий чина». 1-я серия. 10:45 - Играет дует домр - Л. Вахрушева и В. Зеленый. 11:05 - Документальный телефильм «Экипаж». 14:30 - На XXVII съезде КПСС. 16:20 - «Учиться у Ленина». Телевизионная экскурсия школьников в музей «Кабинет и квартира В. И. Ленина в Кремле». 19:30 - Мир и молодежь. 22:00 - Телеконцерт «Страницы музыкальных вечеров».
advertisement-radiola-7 = Товарищи! Давайте почтим жертвы крушения на станции Судженка, которая произошла 12 марта минутой молчания...
advertisement-radiola-8 = Дорогие товарищи! Это свершилось! 21 февраля были восстановлены дипломатические отношения между СССР и Кот-д’Ивуаром.