ent-Dollar = доллар
    .desc = Денежная единица США, одна из основных резервных валют мира.
    .suffix = Stalker

ent-Dollar20 = доллар
    .desc = Денежная единица США, одна из основных резервных валют мира.
    .suffix = Stalker, 20

ent-Dollar100 = доллар
    .desc = Денежная единица США, одна из основных резервных валют мира.
    .suffix = Stalker, 100

ent-Dollar1000 = доллар
    .desc = Денежная единица США, одна из основных резервных валют мира.
    .suffix = Stalker, 1000

ent-Dollar5000 = доллар
    .desc = Денежная единица США, одна из основных резервных валют мира.
    .suffix = Stalker, 5000

