ent-Fangs = Клыки
    .desc = Вырванные клыки из передних челюстей разных мутантов... Да только фанатик бы стал таким заниматься!
    .suffix = ST, НЕ СПАВНИТЬ

ent-Fangs100 = клык
    .desc = Вырванные клыки из передних челюстей разных мутантов... Да только фанатик бы стал таким заниматься!
    .suffix = Stalker, НЕ СПАВНИТЬ, 100

ent-Fangs1000 = клык
    .desc = Вырванные клыки из передних челюстей разных мутантов... Да только фанатик бы стал таким заниматься!
    .suffix = Stalker, НЕ СПАВНИТЬ, 1000

