ent-Roubles = рубли
    .desc = Национальная валюта Российской Федерации. Интересный факт - 1 рубль равен 100 копейкам.
    .suffix = Stalker

ent-Roubles10 = рубль
    .desc = Национальная валюта Российской Федерации. Интересный факт - 1 рубль равен 100 копейкам.
    .suffix = Stalker, 10

ent-Roubles50 = рубль
    .desc = Национальная валюта Российской Федерации. Интересный факт - 1 рубль равен 100 копейкам.
    .suffix = Stalker, 50

ent-Roubles100 = рубль
    .desc = Национальная валюта Российской Федерации. Интересный факт - 1 рубль равен 100 копейкам.
    .suffix = Stalker, 100

ent-Roubles500 = рубль
    .desc = Национальная валюта Российской Федерации. Интересный факт - 1 рубль равен 100 копейкам.
    .suffix = Stalker, 500

ent-Roubles1000 = рубль
    .desc = Национальная валюта Российской Федерации. Интересный факт - 1 рубль равен 100 копейкам.
    .suffix = Stalker, 1000

ent-Roubles2000 = рубль
    .desc = Национальная валюта Российской Федерации. Интересный факт - 1 рубль равен 100 копейкам.
    .suffix = Stalker, 2000

ent-Roubles5000 = рубль
    .desc = Национальная валюта Российской Федерации. Интересный факт - 1 рубль равен 100 копейкам.
    .suffix = Stalker, 5000

