ent-ArtMedusaActive1 = Медуза
    .desc = Артефакт гравитационной природы. Пульсирует и излучает красноватый свет, греющий ваше тело и исцеляющий душу. Стабилен для активного артефакта, можеи прожить даже пол минуты.
ent-ArtMedusaActive2 = { ent-ArtMedusaActive1 }
    .desc = Артефакт гравитационной природы. Его распирает от энергии, которая будет на грани коллапса при сжатии. Это явно можно использовать в качестве своеобразной гранаты.
ent-ZoneArtifactFireballActive1 = Огненный Шар
    .desc = Артефакт термической природы, вокруг него сейчас в воздухе появляются частицы, будто зелёные искры.
ent-ZoneArtifactFireballActive2 = { ent-ZoneArtifactFireballActive1 }
    .desc = Артефакт термической природы, обратившийся в смертельную опасную аномалию.