ent-STMonumentLordvladimer = Стародавній пам’ятник
    .desc = Як кажуть стародавні легенди, саме він є опікуном порядку, захищаючи тонку лінію рівноваги. Або це просто міф? Незважаючи на це, деякі частини пам’ятника знаходяться у повітрі.
ent-STMonumentJerryimmouse = Стародавній пам’ятник
    .desc = Як кажуть стародавні легенди, саме він забезпечив наш світ від нескінченної хаотичної загрози зони. Або це просто міф? Незважаючи на це, деякі частини пам’ятника знаходяться у повітрі, а також м'яч у центрі випромінює приємне тепло.
ent-STMonumentTornadoTech = Стародавній пам’ятник
    .desc = Як кажуть стародавні легенди, саме він є втіленням хаосу зони.Або це просто міф? Незважаючи на це, деякі частини пам’ятника знаходяться у повітрі, а також кулька в центрі поглинає світло, випромінюючи холодний холод.
ent-STMonumentMappers = Стародавній пам’ятник
    .desc = Як кажуть стародавні легенди, саме він побудував Зону. Або це просто міф? Незважаючи на це, деякі частини пам’ятника знаходяться у повітрі.
