job-greet-station-name = Ласкаво просимо на борт {$stationName}.
job-greet-introduce-job-name = Твоя роль: {$jobName}.
job-greet-important-disconnect-admin-notify = Ви виконуєте роль, яка важлива для прогресу гри. Якщо вам потрібно від'єднатися, будь ласка, повідомте про це адміністраторам через Ахелп.
job-greet-supervisors-warning = Як {$jobName} ви відповідаєте безпосередньо перед {$supervisors}. Особливі обставини можуть змінити це.
job-greet-crew-shortages = Оскільки ця станція спочатку була укомплектована мінімальною командою, до вашої айді картки було додано додатковий доступ.
job-not-available-wait-in-lobby = Раунд розпочався, але ви не отримали жодної бажаної ролі (або не вибрали жодної бажаної ролі) і вирішили залишитися у лобі. Ви можете змінити цю реакцію на вкладці кастомізації.
