ent-MapTeleportUsage = Базовый телепорт
    .desc = Базовый телепорт, необходимый для маппинга
локаций под ивенты. Или для постоянных
переходов между локациями.

Для работы данного портала
найдите компонент: NewMapTeleportComponent.
ent-MapTeleportUsageUncollide = Базовый телепорт (Без коллизии)
    .desc = Базовый телепорт, необходимый для маппинга
локаций под ивенты. Или для постоянных переходов между локациями.
Не переносит игрока между локациями.

Для работы данного портала
найдите компонент: NewMapTeleportComponent.
ent-LocaleTeleportUsage = Базовый телепорт (Локальный)
    .desc = Базовый телепорт, необходимый для маппинга
локаций под ивенты. Или для постоянных
переходов на локации.

Для работы данного портала
найдите компонент: LocalTeleportComponent.
