ent-BaseMagazineBoxRemingtonMagnum = { ent-BaseItem }
    .desc = { ent-BaseItem.desc }
ent-MagazineBoxRemingtonMagnum = Коробка куль 44мм Ремінгтон магнум
    .desc = Іноземні патрони, які прекрасно працюють на бронежилетах, створених у снг. У коробці 30 штук. Забезпечує пробиття 3-го класу броні.
ent-MagazineBoxRemingtonMagnumAP = Коробка броне-пробиваючих куль 44 мм Ремінгтон магнум
    .desc = Іноземні патрони, які прекрасно працюють на бронежилетах, створених у снг. У коробці 30 штук. Забезпечує порушення 4 -го класу броні.
