ent-STWeaponRifleStalkerAKS74 = АКС-74
    .desc = Автомат складной, образца 1974 года под патрон 5,45 × 39. Представляет собой простое и надёжное оружие, хотя дешевизна в производстве несколько сказалась на удобстве использования и точности боя. В Зоне это основное оружие военных, сталкеров и многих одиночек.
    .suffix = ST

ent-STWeaponRifleStalkerAKS74Green = АКС-74
    .desc = Автомат складной, образца 1974 года под патрон 5,45 × 39. Представляет собой простое и надёжное оружие, хотя дешевизна в производстве несколько сказалась на удобстве использования и точности боя. В Зоне это основное оружие военных, сталкеров и многих одиночек. Цевьё и ручка покрашены в зелёный цвет.
    .suffix = ST, Скин

