ent-STWeaponRifleG36 = HK G-36
  .desc = Воплощение новых тенденций в автоматическом оружии западного производства, принцип работы автоматики основан не на полусвободном затворе, а на коротком ходе газового поршня. Нужно сказать, изменения явно пошли на пользу, данная штурмовая винтовка представляет собой первоклассный образец современного оружия — лёгкого, надёжного и эргономичного.
ent-STWeaponRifleG36Alt = HK G-36
  .desc = Штурмовая винтовка немецкого производства, представляющая собой первоклассный образец современного оружия — лёгкого, надёжного и эргономичного.
ent-STWeaponRifleG36Covenant = HK G-36 "Пророк"
  .desc = Модифицированный G-36 с символикой "Завета". Узнаваемая винтовка фанатиков Зоны, перекрашенная в мрачные тона. Говорят, такие стволы заряжают освящёнными патронами.
ent-STWeaponRifleAUG = Steyr AUG
  .desc = Австралийская штурмовая винтовка с большим потенциалом модификации и хорошими полевыми характеристиками.
