ent-STWeaponRifleG36 = HK G-36 "Чужеземец"
  .desc = Немецкая штурмовая винтовка с композитным корпусом. В Зону попадает с западными наёмниками и сталкерами-контрабандистами. Надёжная, но требовательная к боеприпасам.
ent-STWeaponRifleG36Covenant = HK G-36 "Пророк"
  .desc = Модифицированный G-36 с символикой "Завета". Узнаваемая винтовка фанатиков Зоны, перекрашенная в мрачные тона. Говорят, такие стволы заряжают освящёнными патронами.
ent-STWeaponRifleAUG = Steyr AUG
  .desc = Австралийская штурмовая винтовка с большим потенциалом модификации и хорошими полевыми характеристиками.
