ent-STWeaponRifleL85 = L85
  .desc = После того, как в армии Соединённого Королевства эта винтовка была заменена на более современную, она в большом количестве всплыла на чёрном рынке, а затем и в Зоне. Главными достоинствами данного оружия являются штатный 4-кратный оптический прицел и высокая точность первого выстрела. При стрельбе очередями точность боя резко падает, а основные механизмы демонстрируют недостаточную надёжность.
ent-STWeaponRifleL85WhiteStrawberry = L85 (Малиновый чай)
  .desc = Экзотическая версия в малиновом камуфляже. Говорят, такие винтовки заказывали для спецопераций в городских условиях. В Зоне считается признаком дурного вкуса или тонкой иронии.
