ent-STWeaponRifleM4 = Colt M4 "Кобра"
  .desc = Американская штурмовая винтовка, ставшая символом современных конфликтов. В Зону попадает с западными наёмниками и военными экспедициями. Лёгкая, точная и безотказная в любых условиях.
ent-STWeaponRifleHK416 = HK416 "Тень"
  .desc = Немецкий "апгрейд" M4 с газоотводной системой от G36. В Зоне считается оружием профессионалов - бесшумных и опасных. Говорят, такие стволы заряжают особыми бронебойными патронами.
ent-STWeaponRifleLR300v1 = LR-300
  .desc = Лёгкая винтовка с дальностью эффективного огня до 300 метров. Благодаря исключительно ровному спуску, высокой эргономике и небольшому весу данное оружие отличается высокой точностью боя, хотя высокая чувствительность к загрязнению делает её не всегда пригодной для использования в сложных полевых условиях.
ent-STWeaponRifleLR300v2 = LR-300
  .desc = Новая ступень в развитии семейства знаменитой М-16. Благодаря исключительно ровному спуску, высокой эргономике и небольшому весу данное оружие отличается высокой точностью боя, хотя высокая чувствительность к загрязнению делает его малопригодным для использования в сложных условиях.