ent-STWeaponRifleOC14 = ОЦ-14 «Гроза»
  .desc = Автоматно-гранатомётный комплекс — очень удачный в условиях Зоны вариант штурмовой винтовки - компактный, надёжный, и в то же время универсальный и мощный. «Грозу» очень любят военные сталкеры.
ent-STWeaponRifleOC14Alt = ОЦ-14 «Гроза»
  .desc = Автоматно-гранатомётный комплекс, на 70% унифицированный с автоматами типа АК (основные отличия — калибр 9 × 39 мм, компоновочная схема «булл-пап» и более широкие возможности для модернизации). Разработан для вооружения подразделений быстрого реагирования. Очень ценим военными и сталкерами за способность надёжно поражать защищённого бронежилетом или расположенного в укрытии противника.
ent-STWeaponRifleOC14939 = ОЦ-14 «Гроза»
  .desc = Автоматно-гранатомётный комплекс на родном калибре 9 × 39 мм.
