ent-STWeaponRifleSIG550 = SIG SG 550
  .desc = Представитель относительно нового семейства штурмовых винтовок. Благодаря высокой надёжности, точности в бою и удобству в обращении, является одним из лучших образцов вооружения этого класса. В Зоне встречается нечасто и стоит немалых денег, обычно её специально заказывают для себя бывалые сталкеры.
ent-STWeaponRifleSIG550Black = SIG SG 550
  .desc = Одна из относительно новых швейцарских штурмовых винтовок под патрон 5,56 × 45 мм. Точность, мягкая отдача и высокая надёжность данного оружия быстро завоевали ему самую широкую популярность.
ent-STWeaponRifleSIG739 = SIG-739 "Точность"
  .desc = Кастомная снайперская версия под советский 7.62×39 мм. Встроенная оптика и переделанный ствол делают её идеальной для дистанционных перестрелок в Зоне. Редкая и дорогая.
