faq-stalker =











                                                    Посібник
                                Посібник з виживання в сучасному світі
                                Чорнобильська аномальна зона








        ---------------------------------------------------------------------------

         Шановні читачі,

           Сталкерство - це не просто професія, це спосіб життя. Це світ, де кожен крок може стати вирішальним, а кожне рішення - питанням життя і смерті. На похмурих просторах Зони можна знайти все: друзів і ворогів, багатство і бідність, таємниці і небезпеки.

           Ця книга - не просто посібник чи путівник, це збірник правил і порад, які допоможуть вам вижити в цьому небезпечному світі. Тут ви знайдете не лише поради з виживання, а й розповіді про те, що чекає на вас у найвіддаленіших куточках Зони, які таємниці вона зберігає та які випробування вам доведеться пройти.

         Сила в знаннях, сила в зброї, сила в тобі, Сталкер!

          З повагою, Микола Хурменко та
          прес-служба ІС

        ---------------------------------------------------------------------------
                                             Розділ 2
                                    Тайник і Чистилище

          Чистилище - це місце, звідки завжди починається ваша подорож. У вас є два варіанти: прямувати до села або до Пре-зони. Щоб дістатися до села, увійдіть у правий прохід (позначений нашивкою Сталкера). Пройдіть через нього, і ви опинитеся в селі.
          Внизу є прохід до Пре-зони. Ліворуч - прохід до "магазину", в якій знаходиться тайник. Праворуч - прохід до "лікарні". Вийдіть з лікарні і йдіть вгору, поки не дійдете до пішохідного переходу (той, що з двома смужками). Потім поверніть праворуч і продовжуйте йти вгору. Ліворуч від вас буде магазин, а праворуч - прохід до схованки.
          Останній прохід, розташований посередині, називається "станція". Опинившись там, вийдіть зі станції і йдіть по дорозі праворуч. Згодом знайдіть лікарню і прямуйте вгору до першого перехрестя. Звідти поверніть праворуч і продовжуйте йти вгору.


          Тепер ви прибули до міста Чорнобиль-4. І виникає питання: "Що робити далі?"
          Для початку пропоную ознайомитися з вашим місцем проживання - схроном.
          У схроні є все необхідне для життя: ванна кімната, спальня, а найголовніше - синій торговий автомат.
          Це єдине, що збереже ваші речі в цілості й схоронності. Але є маленька заковика: ви не можете просто запхати в нього речі. На автоматі є кнопка з літерою "E". Натисніть її, і тоді ви зможете зберігати свої речі.

         У ванній кімнаті є раковина, щоправда, порожня (спасибі меру). І, звісно, найбільший винахід людства - унітаз. Тим часом, у спальні ви можете отримати такий необхідний відпочинок.

        ---------------------------------------------------------------------------
                                        Розділ 3
                                     Чорнобиль-4

         Чорнобиль-4 - місто, розташоване поруч із Чорнобильською аномальною зоною. Тут живуть цивільні, військові та сталкери.
         Місто невелике, і ви можете оглянути його приблизно за 3-4 хвилини. Я рекомендую витратити годину-дві на ознайомлення з містом. Цінна порада: не виставляйте напоказ свою фракційну нашивку в місті - правоохоронці обов'язково матимуть до вас кілька запитань.

        ---------------------------------------------------------------------------
                                        Розділ 4
                                        Заробіток

         Після приїзду в місто у вас, швидше за все, залишиться близько 2 000 гривень. Є кілька способів заробити гроші.
         По-перше, ти можеш працювати вантажником, носити ящики з вокзалу на ринок. Або збирати пляшки і продавати їх бомжу Петрусі. Але я думаю, що ти приїхав у Зону не для того, щоб носити ящики!

            Тепер давайте поговоримо про те, як заробити гроші, вирушивши в Зону. Про те, куди йти і що брати з собою, ми розповімо в наступному розділі.
            Існує багато способів заробити в Зоні, але кожен з них пов'язаний з певними ризиками та проблемами. Давайте розглянемо деякі з них:

        1. Сталкерські експедиції: Один з основних способів заробітку в Зоні - це відправитися в її найнебезпечніші куточки, щоб зібрати артефакти або виконати місії клієнтів. Успішні місії можуть принести щедрі нагороди.

        2. Торгівля: Сталкери можуть торгувати знайденими артефактами, а також зброєю, боєприпасами та іншими цінними речами. Найкращі покупці - вчені з НДІ, особливо на трофеї та артефакти мутантів. Але будьте обережні - вас можуть обшукати військові. Будьте обережні!

        3. Контрабанда: Деякі сталкери займаються контрабандою, перевозячи заборонені або рідкісні предмети в межах Зони. Це ризиковано, але прибутково. Ви можете купити контрабанду у Торговця і продати її Сидоровичу в Селищі Новачків.

        4. Найманство: Різні фракції та організації наймають сталкерів для виконання таких завдань, як охорона або усунення конкурентів. Це може бути надійним джерелом доходу, але часто пов'язане з небезпечними завданнями. (Детальніше про ці угруповання див. у додатку).

        5. Ремонт і модернізація обладнання: Майстри з ремонту можуть заробляти гроші, відновлюючи і покращуючи зброю, броню та інше спорядження для інших сталкерів.
        ---------------------------------------------------------------------------
                                          Розділ 5
                                          Зона

         Протягом десятиліть Зона приваблює шукачів пригод з усього світу! Однак багато хто приїжджає сюди, не усвідомлюючи всієї небезпеки, з якою доведеться зіткнутися. Незліченна кількість життів було втрачено через аномалії та місцеву дику природу. Чому? Тому що вони йшли в Зону без належного спорядження. Ми прагнемо це виправити.

          Ось кілька порад, як уникнути смерті в Зоні:

        1. Подорожуйте групами: Ви можете впоратися з однією або двома сліпими собаками поодинці, але що, якщо їх буде три або чотири? Поки ви не наберетеся досвіду, завжди подорожуйте групами для підстраховки.

        2. Носіть з собою болти: Аномалії можуть бути де завгодно. Болти видають звук, коли їх кидають, допомагаючи вам виявити аномалії з майже стовідсотковою ймовірністю.

        3. Дозиметр радіації: Носіть дозиметр у кишені. У деяких районах рівень радіації перевищує 4 Зіверт! Без дозиметра ви можете навіть не помітити, що перебуваєте в радіаційній зоні.

        4. Дробовики проти мутантів: Дробовик з картеччю найкраще працює проти мутантів. Однак для більш смертоносних створінь вам знадобиться автоматична гвинтівка з високоякісними набоями. Ці монстри ховаються в північній зоні Зони, тому поблизу Кордону або боліт ви будете в безпеці від них.

        5. Носіть з собою ніж: Як інакше ви будете прорубуватися крізь кущі або збирати трофеї мутантів?

        6. Медикаменти: Завжди майте при собі медикаменти. Бинт, два набори для лікування синців і таблетка дексаліну - це найнеобхідніше. Дорожчі варіанти включають комплекти AI-2 та військові аптечки.

        7. Правильне спорядження: Не йдіть у Зону непідготовленими. Почніть з костюма "Зоря" та шолома SSH-68. Якщо ви полюєте на артефакти, одягніть костюм "Еколог" або "СЕВА", а також протигаз. Не забудьте про детектор артефактів! Для перестрілок вам знадобляться бронежилет і каска. Візьміть з собою боєприпаси рівня 2 або 3 для таких ситуацій.