faq-stalker =











                                                 Руководство
                       по выживанию в условиях современной
                            Чернобыльской аномальной Зоны
                                                    







        ---------------------------------------------------------------------------
                                                       Глава 1
                                                ВСТУПЛЕНИЕ

        Дорогие читатели,

          Сталкерство – это не профессия, это образ жизни. Это мир, где каждый шаг может быть решающим, а каждое решение – вопросом жизни и смерти. В мрачных просторах Зоны можно найти все: друзей и врагов, деньги и бедность, тайны и опасности.

          Эта книга – это не просто справочник или руководство, это свод правил и наставлений, которые помогут вам выжить в этом опасном мире. Здесь вы найдете не только советы по выживанию, но и рассказы о том, что Вас ожидает в самых отдаленных уголках Зоны, о том, какие тайны она хранит, и какие испытания придется пройти.

        Сила в знании, сила в оружии, сила в тебе, Сталкер!

        С уважением, Николай Хурменко и офис IC News
        ---------------------------------------------------------------------------
                                                   Глава 2
                                               Схрон и Чистилище
          Чистилище - здесь всегда начинается ваш путь. У вас два пути: пойти в деревню или в предбанник. Чтобы попасть в деревню, нужно зайти в правый переход (с нашивкой сталкера) Проходите в него и вы в деревне. 
          Снизу будет переход в предбанник, слева будет переход в "магазин", там будет схрон, справа есть переход в "больницу" из больницы нужно выйти и идти вверх, пока не дойдете до пешеходного перехода (тот что с двумя полосками) дальше вы должны завернуть направо и идти вверх там слева будет магазин и справа переход в схрон. 
          Остался последний переход, тот, что посередине и называется "вокзал" Там уже нужно выйти из вокзала и бежать направо дороге. Потом нужно найти больницу и идти от неё вверх до первого пешеходного перехода. Потом уже свернуть направо и идти вверх.
          
          Итак, вы прибыли в город Чернобыль-4. И тут возникает вопрос: "Что же теперь мне делать?"
          Для начала, я предлагаю Вам ознакомиться с Вашим местом жительством — Схроном. 
          В схроне есть все, что нужно для жизни. Ванная комната, спальня и самое важное — синий автомат.
          Он — единственный, кто сохранит ваши вещи в целости и сохранности. Но с небольшой оговоркой. Просто так в него вещи не пихают. На автомате есть кнопка "Е", которую надо нажать, а потом уже складывать вещи.

          В ванной есть раковина, но она пустая (спасибо мэру). И самое важное изобретение человечества — унитаз. Ну, а в спальне, вы сможете хорошенько отдохнуть.
        ---------------------------------------------------------------------------
                                                  Глава 3
                                             Чернобыль-4

          Чернобыль-4 — это город примыкающий к ЧАЗ. Здесь живет мирное население, военные и в том числе сталкеры. 
          Город не большой и Вы можете обойти его буквально за 3-4 минуты. Советую уделить часик или два на ознакомление с городом. И дам вам очень полезный совет. Не светите своей нашивкой в городе, у правоохранительных органов... будут к вам парочка вопросов.
          И если у вас еще останутся вопросы где, что находится, то предлагаю Вам в КПК установить мессенджер Discord. Там, в чате для не особо важных сообщений (оффтоп), введите и отправьте эту ссылку:
        https://discord.com/channels/1148992175347089468/1158795432831504537/1234967195650363533
        Перейдя по ней, вы найдете карту города.

        ---------------------------------------------------------------------------
                                                  Глава 4
                                               Заработок

          После прибытия в город, у Вас, скорее всего, останется около 2 тысяч рублей. Тут есть несколько путей как заработать. 
          Для начала, вы можете работать грузчиком, таская ящики от вокзала к рынку. Или например собирать бутылки и продавать их бомжу Петрухе. Но думается мне, вы приехали в Зону не для того, чтобы ящики таскать!

          А теперь перейдем к тому, как заработать ходя в Зону. Про то, куда ходить и с чем ходить, будет написано в следующей главе.
          В Зоне есть множество способов заработать, но каждый из них сопряжен с определенными рисками и вызовами. Разберем несколько из них:

        1. Сталкерские вылазки: Одним из основных способов заработка в Зоне являются походы в самые опасные ее уголки с целью сбора артефактов или выполнения заданий заказчиков. За успешное выполнение миссий можно получить щедрые вознаграждения.

        2. Торговля: Сталкеры могут торговать найденными артефактами, а также оружием, амуницией и другими ценными предметами. Лучше всего продавать трофеи мутантов и артефакты учёным из НИИ. Только не забывайте, что военные могут вас обыскивать. Будьте осторожны!

        3. Контрабанда: Некоторые сталкеры занимаются контрабандой, перевозя запрещенные или редкие предметы в Зоне. Это рискованный, но прибыльный бизнес.
        Вы можете купить контрабанду у Скупщика и продать ее Сидоровичу в Деревне Новичков.

        4. Наёмничество: Многие фракции и организации в Зоне нанимают сталкеров для выполнения различных заданий – от охраны до устранения конкурентов. Это может быть надежным источником дохода, но также требует выполнения поручений, часто связанных с опасностью.
        Существуют группировки, которые занимаются таким видом деятельности(см. прилож. ).

        5. Ремонт и улучшение оборудования: Мастера-ремонтники могут зарабатывать, восстанавливая и улучшая оружие, броню и другое снаряжение для других сталкеров
        ---------------------------------------------------------------------------
                                                  Глава 5
                                                    Зона

          Зона — это место, которое манит к себе авантюристов со всего мира уже несколько десятилетий! Когда люди сюда едут, они нечасто задумываются об опасностях которые тут встретят. Много людей полегло на ее пустошах от аномалий и местной фауны. А все почему? Потому, что ходили в Зону не задумываясь об снаряжении. Мы же хотим это исправить. 
          Вот несколько советов, чтобы не умереть в Зоне:

        1. По возможности надо ходить группой. С одной, двумя слепыми псами Вы может и разберетесь, но если их там будет 3 или 4? Пока вы не набрались опыта, вы должны ходить группой, чтобы вас могли подстраховать.

        2. У вас всегда должны быть болты! Аномалия может быть где угодно. Они издают звук, но он дает 100% гарантию обнаружения аномалии. 

        3. Дозиметр радиации должен быть в кармане. Бывают места, где радиация превышает 4 Зв! Без дозиметра, вы можете и не заметить, как попали в радиационное пятно.

        4. На мутантов лучше всего подойдет дробовик и полный патронташ картечи. Но есть мутанты  по страшнее и чтобы убить их, надо будет иметь автомат с хорошими патронами. Они обитают на севере Зоны, так что на кордоне или болотах вам они не грозят.

        5. У вас должен быть нож! Чем вы будете отбиваться от кустов или срезать трофеи мутантов? Только ножом!

        6. Медикаменты. Медикаменты должны быть всегда.
        Бинт, 2 набора от ушибов, таблетка дексалина. Чуть подороже будет стоить АИ-2 и армейские аптечки. 

        7. Вы не должны идти в Зону как попало. Для начала хорошо бы иметь костюм Заря и СШ 68. Если идете за артефактами, то ССП Эколог или Сева, обязательно с противогазом. И не забывайте про детектор, а то как вы эти артефакты ловить собрались? 
        Ну, а если вы идете на перестрелку, то тут без бронежилета не обойтись и шлема не обойтись. И патроны в таком случае лучше брать т2-т3.

        ---------------------------------------------------------------------------
                                              Приложение
        Группировки:
          Одиночки           
            Аномалисты   
              Ренегаты          
                Чистое Небо
                  Бандиты
                    Свобода          
                      Долг              
                        Наёмники 
                          Правительство
                             Грех         