faq-stalker =











                                                 Посібник
                                    з виживання в умовах сучасної
                                    Чорнобильської аномальної Зони








        ---------------------------------------------------------------------------
                                                       Глава 1
                                                ВСТУП

        Шановні читачі,

          Сталкерство - це не професія, це спосіб життя. Це світ, де кожен крок може бути вирішальним, а кожне рішення - питанням життя і смерті. У похмурих просторах Зони можна знайти все: друзів і ворогів, гроші й злидні, таємниці й небезпеки.

          Ця книга - це не просто довідник або керівництво, це звід правил і настанов, які допоможуть вам вижити в цьому небезпечному світі. Тут ви знайдете не тільки поради з виживання, а й розповіді про те, що на вас чекає в найвіддаленіших куточках Зони, про те, які таємниці вона зберігає, і які випробування доведеться пройти.

        Сила в знанні, сила в зброї, сила в тобі, Сталкер!

        З повагою, Микола Хурменко та офіс IC News
        ---------------------------------------------------------------------------
                                                   Глава 2
                                               Схрон і Чистилище
          Чистилище - тут завжди починається ваш шлях. У вас два шляхи: піти в село або в передбанник. Щоб потрапити в село, потрібно зайти в правий перехід (з нашивкою сталкера) Проходьте в нього і ви в селі.
          Знизу буде перехід у передбанник, ліворуч буде перехід у "магазин", там буде схрон, праворуч є перехід до "лікарні", з лікарні потрібно вийти і йти вгору, поки не дійдете до пішохідного переходу (той, що з двома смужками), далі ви маєте загорнути праворуч і йти вгору: там зліва буде магазин, а праворуч - перехід до схрону.
          Залишився останній перехід, той, що посередині і називається "вокзал". Там уже потрібно вийти з вокзалу і бігти праворуч дорогою. Потім потрібно знайти лікарню і йти від неї вгору до першого пішохідного переходу. Потім уже повернути праворуч і йти вгору.

          Отже, ви прибули в місто Чорнобиль-4. І тут виникає питання: "Що ж тепер мені робити?"
          Для початку, я пропоную Вам ознайомитися з Вашим місцем проживання - Схроном.
          У схроні є все, що потрібно для життя. Ванна кімната, спальня і найважливіше - синій автомат.
          Він - єдиний, хто збереже ваші речі в цілості й схоронності. Але з невеликим застереженням. Просто так у нього речі не пхають. На автоматі є кнопка "Е", яку треба натиснути, а потім уже складати речі.

          У ванній є раковина, але вона порожня (спасибі меру). І найважливіший винахід людства - унітаз. Ну, а в спальні, ви зможете гарненько відпочити.
        ---------------------------------------------------------------------------
                                                  Глава 3
                                             Чорнобиль-4

          Чорнобиль-4 - це місто, що примикає до ЧАЗ. Тут живе мирне населення, військові та, зокрема, сталкери.
          Місто не велике і Ви можете обійти його буквально за 3-4 хвилини. Раджу приділити годинку або дві на ознайомлення з містом. І дам вам дуже корисну пораду. Не світите своєю нашивкою в місті, а то у правоохоронних органів... буде до вас кілька запитань.
          І якщо у вас ще залишаться питання де, що знаходиться, то пропоную Вам у КПК встановити месенджер Discord. Там, у чаті для не особливо важливих повідомлень (оффтоп), введіть і надішліть це посилання:
        https://discord.com/channels/1148992175347089468/1158795432831504537/1234967195650363533
        Перейшовши по ній, ви знайдете карту міста.

        ---------------------------------------------------------------------------
                                                  Глава 4
                                               Заробіток

          Після прибуття в місто, у Вас, найімовірніше, залишиться близько 2 тисяч гривень. Тут є кілька шляхів як заробити.
          Для початку, ви можете працювати вантажником, тягаючи ящики від вокзалу до ринку. Або, наприклад, збирати пляшки і продавати їх бомжу Петрусі. Але здається мені, ви приїхали в Зону не для того, щоб ящики тягати!

          А тепер перейдемо до того, як заробити ходячи в Зону. Про те, куди ходити і з чим ходити, буде написано в наступному розділі.
          У Зоні є безліч способів заробити, але кожен з них пов'язаний з певними ризиками і викликами. Розберемо кілька з них:

        1. Сталкерські вилазки: Одним з основних способів заробітку в Зоні є походи в найнебезпечніші її куточки з метою збору артефактів або виконання завдань замовників. За успішне виконання місій можна отримати щедрі винагороди.

        2. Торгівля: Сталкери можуть торгувати знайденими артефактами, а також зброєю, амуніцією та іншими цінними предметами. Найкраще продавати трофеї мутантів і артефакти вченим із НДІ. Тільки не забувайте, що військові можуть вас обшукувати. Будьте обережні!

        3. Контрабанда: Деякі сталкери займаються контрабандою, перевозячи заборонені або рідкісні предмети в Зоні. Це ризикований, але прибутковий бізнес.
        Ви можете купити контрабанду у Скупника і продати її Сидоровичу в Селі Новачків.

        4. Найманство: Багато фракцій та організацій у Зоні наймають сталкерів для виконання різних завдань - від охорони до усунення конкурентів. Це може бути надійним джерелом доходу, але також вимагає виконання доручень, часто пов'язаних із небезпекою.
        Існують угруповання, які займаються таким видом діяльності (див. дод. ).

        5. Ремонт і поліпшення обладнання: Майстри-ремонтники можуть заробляти, відновлюючи і покращуючи зброю, броню та інше спорядження для інших сталкерів.
        ---------------------------------------------------------------------------
                                                  глава5
                                                    Зона

         Зона - це місце, яке вабить до себе авантюристів з усього світу вже кілька десятиліть! Коли люди сюди їдуть, вони нечасто замислюються про небезпеки, які тут зустрінуть. Багато людей полягло на її пустках від аномалій і місцевої фауни. А всі чому? Тому, що ходили в Зону не замислюючись про спорядження. Ми ж хочемо це виправити.
          Ось кілька порад, щоб не померти в Зоні:

        1. За можливості треба ходити групою. З одним, двома сліпими псами Ви може й розберетеся, але якщо їх там буде 3 чи 4? Поки ви не набралися досвіду, ви маєте ходити групою, щоб вас могли підстрахувати.

        2. У вас завжди мають бути болти! Аномалія може бути де завгодно. Вони видають звук, але він дає 100% гарантію виявлення аномалії.

        3. Дозиметр радіації має бути в кишені. Бувають місця, де радіація перевищує 4 Зіверта! Без дозиметра, ви можете і не помітити, як потрапили в радіаційну пляму.

        4. На мутантів найкраще підійде дробовик і повний патронташ картечі. Але є мутанти страшніші, і щоб вбити їх, треба буде мати автомат з хорошими патронами. Вони мешкають на півночі Зони, тож на кордоні або болотах вам вони не загрожують.

        5. У вас має бути ніж! Чим ви будете відбиватися від кущів або зрізати трофеї мутантів? Тільки ножем!

        6. Медикаменти. Медикаменти мають бути завжди.
        Бинт, 2 набори від ударів, таблетка дексаліну. Трохи дорожче коштуватиме аптечка прешої допомоги та армійські аптечки.

        7. Вы не должны идти в Зону как попало. Для начала хорошо бы иметь костюм Заря и СШ 68. Если идете за артефактами, то ССП Эколог или Сева, обязательно с противогазом. И не забывайте про детектор, а то как вы эти артефакты ловить собрались?
        Ну, а если вы идете на перестрелку, то тут без бронежилета не обойтись и шлема не обойтись. И патроны в таком случае лучше брать т2-т3.

        ---------------------------------------------------------------------------
                                              Додаток
        Фракції:
          Одиночки
            Аномалісти
              Ренегати
                Чисте Небо
                  Бандити
                    Свобода
                      Обов'язок
                        Найманці
                          Уряд
                             Гріх
