ent-STModuleAutoSear = Автоматичний шепіт
    .desc = Робить зброю повністю автоматичною, якщо зброя підтримує цей обвіс.
    .suffix = Сталкер, St, Модулі
# Приціли на гвинтівки
ent-STModuleScopeRiflesT1 = Саморобний приціл для гвинтівки (T1)
    .desc = Саморобний приціл підходить лише для деяких гвинтівок. Нелегальний.
    .suffix = ST, ST, модуль, T1, приціл
ent-STModuleScopeRiflesT1Nato = Саморобний приціл для гвинтівки (T1)
    .desc = Саморобний приціл підходить лише для гвинтівок НАТО. Нелегальний.
    .suffix = Сталкер, ST, модуль, T1, приціл, НАТО
ent-STModuleScopeRiflesT2 = Приціл гвинтівки (T2)
    .desc = Серійний приціл повністю легальний і сертифікований, підходить тільки для деяких гвинтівок.
    .suffix = ST, ST, module, T2, приціл
ent-STModuleScopeRiflesT2Nato = Приціл гвинтівки (T2)
    .desc = Серійний приціл повністю легальний і сертифікований, підходить тільки для гвинтівок НАТО.
    .suffix = Сталкер, ST, модуль, T2, приціл, НАТО
# Глушники для гвинтівок
ent-STModuleSilencerRiflesT1 = Саморобний глушник для гвинтівки (T1)
    .desc = Саморобний глушник підходить тільки для вітчизняних гвинтівок.
    .suffix = Сталкер, ST, модуль, глушник, T1
ent-STModuleSilencerRiflesT1Nato = Саморобний глушник для гвинтівки (T1)
    .desc = Саморобний глушник підходить лише для гвинтівок НАТО. Нелегальний.
    .suffix = Сталкер, ST, модуль, глушник, T1, НАТО
ent-STModuleSilencerRiflesT2 = Глушник для гвинтівки (T2)
    .desc = Глушник серійного виробництва повністю легальний і сертифікований, підходить тільки для дяеких гвинтівок.
    .suffix = Сталкер, ST, модуль, T2, глушник
ent-STModuleSilencerRiflesT2Nato = Глушник для гвинтівки (T2)
    .desc = Глушник серійного виробництва повністю легальний і сертифікований. Підходить тільки для гвинтівок НАТО.
    .suffix = Сталкер, ST, модуль, Т2, глушник, НАТО
# Чоки для дробовиків
ent-STModuleShotgunChokeT1 = Саморобний чок для рушниці (T1)
    .desc = Саморобний чок для рушниці, зменшує кут розсіювання при стрільбі. Нелегальний
    .suffix = ST, St, Module, T1, Choc
ent-STModuleShotgunChokeT2 = Chok for a shotgun (T2)
    .desc = Чок для рушниць серійного виробництва, зменшує кут розсіювання при пострілі.Повністю легальний і сертифікований.
    .suffix = ST, ST, module, T2, Choc
# Рукоятки для смг
ent-STModuleSMGGripT1 = Маб.
    .desc = Саморобна рукоятка для пістолета-кулемета покращує ергономіку зброї та пришвидшує процес перезаряджання. Нелегальна.
    .suffix = Сталкер, ST, модуль, T1, рукоятка
ent-STModuleSMGGripT2 = Рукоятка для пістолета-кулемета (Т2)
    .desc = Рукоятка для пістолета-кулемета значно покращує ергономіку зброї та прискорює процес перезаряджання. Повністю легальна та сертифікована
    .suffix = ST, ST, module, T2, рукоятка
# Глушители для смг
ent-STModuleSilencerSMGT1 = Саморобний глушник для пістолета-кулемета (T1)
    .desc = Саморобний глушник для пістолета-кулемета. Нелегальний.
    .suffix = Сталкер, ST, модуль, T1, глушник
ent-STModuleSilencerSMGT2 = Глушник для пістолета-кулемета (Т2)
    .desc = Глушник для кулемета, серійного виробництва, повністю легальний і сертифікований.
    .suffix = Сталкер, ST, модуль, T2, глушник
# Коліматорні приціли на снайперки
ent-STModuleSniperSightT1 = Саморобний снайперський коліматорний приціл (Т1)
    .desc = Саморобний снайперський коліматорний приціл дозволяє прицілюватися зручніше та ефективніше. Нелегальний
    .suffix = Сталкер, ST, модуль, T1, приціл
ent-STModuleSniperSightT2 = Снайперський коліматорний приціл (Т2)
    .desc = Снайперський коліматорний приціл дозволяє прицілюватися зручніше та ефективніше.повністю легальний та сертифікований.
    .suffix = Сталкер, ST, модуль, Т2, приціл
# Глушители для снайперок
ent-STModuleSilencerSniperT1 = Саморобний глушник для снайперської гвинтівки (Т1)
    .desc = Саморобний глушник для снайперської гвинтівки. Нелегальний
    .suffix = Сталкер, ST, модуль, T1, глушник
ent-STModuleSilencerSniperT2 = Глушник для снайперських гвинтівок (T2)
    .desc = Серійний комплект для снайперських гвинтівок, підібраний за результатами опитування. Повністю легальний та сертифікований
    .suffix = Сталкер, ST, модуль, T2, глушник

