ent-STClothingOuterArmorSeraphimStrash = бронекостюм «Страж»
    .desc = Старый, видавший многое булат из арсенала «Монолита», покрытый следами времени и ожесточённых сражений. Несмотря на свой возраст, он всё ещё остаётся надёжным щитом, защищающим своего владельца от опасностей Зоны. Камуфляж Серафимов придаёт ему уникальный облик, а многочисленные молитвенные знаки и священные обереги, нанесённые заботливой рукой, делают его не просто бронёй, а истинным талисманом веры и силы.
    .suffix = ST, T3, PVP

