ent-ClothingMaskGP5 = противогаз ГП-5
    .desc = Советский противогаз, разработанный специально для использования гражданскими лицами. ГП-5 является самым наиболее распространённым противогазом на территории постсоветского пространства, что впрочем немудрено, ведь ГП-5 было выпущено втрое больше, нежели жителей Советского Союза. Защищает от токсинов.
    .suffix = ST, T2, Caustic
ent-ClothingMaskGP5Green = противогаз ГП-5 Зелёный
    .desc = { ent-ClothingMaskGP5.desc }
    .suffix = ST, T2, Caustic, PodpivAss_Lex
