ent-STClothingHeadTankHelm = танковый шлем
    .desc = Старый, потрёпанный шлем, когда-то защищавший головы танкистов. Теперь он служит верой и правдой сталкерам, спасая от ударов, шальных осколков и холода Зоны.

ent-STClothingHeadUshanka = ушанка
    .desc = Тёплая и надёжная, хоть и повидавшая виды. Запах пыли, гари и сырости въелся в мех, но в холодные ночи Зоны лучше неё не найти.

ent-ClothingHeadCapMerc = кепка наёмников
    .desc = Кепка чёрного цвета с символикой наёмников и синей гарнитурой.
