ent-STModuleAutoSear = Автоматическое шептало
    .desc = Делает оружие полностью автоматическим, если оружие поддерживает этот обвес.
    .suffix = Stalker, ST, модуль, RU
# Прицелы на винтовки
ent-STModuleScopeRiflesT1Ru = Самодельный винтовочный прицел (Т1)
    .desc = Самодельный винтовочный прицел, подходит только для винтовок отечественного производства. Нелегален.
    .suffix = Stalker, ST, модуль, T1, прицел, RU
ent-STModuleScopeRiflesT1Nato = Самодельный винтовочный прицел (Т1)
    .desc = Самодельный винтовочный прицел, подходит только для винтовок моделей НАТО. Нелегален.
    .suffix = Stalker, ST, модуль, T1, прицел, NATO
ent-STModuleScopeRiflesT2Ru = Винтовочный прицел (Т2)
    .desc = Винтовочный прицел серийного производства, полностью легален и сертифицирован. Подходит только для винтовок отечественного производства.
    .suffix = Stalker, ST, модуль, T2, прицел, RU
ent-STModuleScopeRiflesT2Nato = Винтовочный прицел (Т2)
    .desc = Винтовочный прицел серийного производства, полностью легален и сертифицирован. Подходит только для винтовок моделей НАТО.
    .suffix = Stalker, ST, модуль, T2, прицел, NATO
# Глушители для винтовок
ent-STModuleSilencerRiflesT1Ru = Самодельный винтовочный глушитель (Т1)
    .desc = Самодельный винтовочный глушитель, подходит только для винтовок отечественного производства. Нелегален.
    .suffix = Stalker, ST, модуль, глушитель, T1, RU
ent-STModuleSilencerRiflesT1Nato = Самодельный винтовочный глушитель (Т1)
    .desc = Самодельный винтовочный глушитель, подходит только для винтовок моделей НАТО. Нелегален.
    .suffix = Stalker, ST, модуль, глушитель, T1, NATO
ent-STModuleSilencerRiflesT2Ru = Винтовочный глушитель (Т2)
    .desc = Винтовочный глушитель серийного производства, полностью легален и сертифицирован. Подходит только для винтовок отечественного производства.
    .suffix = Stalker, ST, модуль, T2, глушитель, RU
ent-STModuleSilencerRiflesT2Nato = Винтовочный глушитель (Т2)
    .desc = Винтовочный глушитель серийного производства, полностью легален и сертифицирован. Подходит только для винтовок моделей НАТО.
    .suffix = Stalker, ST, модуль, T2, глушитель, NATO
# Чоки для дробовиков
ent-STModuleShotgunChokeT1 = Самодельный чок для дробовика (Т1)
    .desc = Самодельный чок для дробовиков, уменьшает угол разброса при выстреле. Нелегален
    .suffix = Stalker, ST, модуль, T1, чок
ent-STModuleShotgunChokeT2 = Чок для дробовика (Т2)
    .desc = Чок для дробовиков серийного производства, уменьшает угол разброса при выстреле. Полностью легален и сертифицирован.
    .suffix = Stalker, ST, модуль, T2, чок
# Рукоятки для смг
ent-STModuleSMGGripT1 = Рукоятка для Пистолета-Пулемета (Т1)
    .desc = Самодельная рукоятка для Пистолета-Пулемета улучшает эргономику оружия и ускоряет процесс перезарядки. Нелегальна.
    .suffix = Stalker, ST, модуль, T1, рукоятка
ent-STModuleSMGGripT2 = Рукоятка для Пистолета-Пулемета (Т2)
    .desc = Рукоятка для Пистолета-Пулемета значительно улучшает эргономику оружия и ускоряет процесс перезарядки. Полностью легальна и сертифицирована
    .suffix = Stalker, ST, модуль, T2, рукоятка
# Глушители для смг
ent-STModuleSilencerSMGT1 = Самодельный глушитель для Пистолета-Пулемета (Т1)
    .desc = Самодельный винтовочный глушитель для Пистолета-Пулемета. Нелегален.
    .suffix = Stalker, ST, модуль, T1, глушитель
ent-STModuleSilencerSMGT2 = Глушитель для Пистолета-Пулемета (Т2)
    .desc = Глушитель для пистолета пулемета, серийного производства, полностью легален и сертифицирован.
    .suffix = Stalker, ST, модуль, T2, глушитель
# Коллиматорные прицелы на снайперки
ent-STModuleSniperSightT1 = Самодельный снайперский коллиматорный прицел (Т1)
    .desc = Самодельный снайперский коллиматорный прицел, позволяет удобнее и эффективнее целиться. Нелегален
    .suffix = Stalker, ST, модуль, T1, прицел
ent-STModuleSniperSightT2 = Снайперский коллиматорный прицел (Т2)
    .desc = Снайперский коллиматорный прицел, позволяет удобнее и эффективнее целиться. Полностью легален и сертифицирован.
    .suffix = Stalker, ST, модуль, T2, прицел
# Глушители для снайперок
ent-STModuleSilencerSniperT1 = Самодельный глушитель для снайперских винтовок (Т1)
    .desc = Самодельный глушитель для снайперских винтовок. Нелегален
    .suffix = Stalker, ST, модуль, T1, глушитель
ent-STModuleSilencerSniperT2 = Глушитель для снайперских винтовок (Т2)
    .desc = Глушитель для снайперских винтовок серийног опроизвадства. Полностью легален и сертифицирован
    .suffix = Stalker, ST, модуль, T2, глушитель

