book-text-cooking-stalker =











                                                 Руководство
                                                по кулинарии
                                                для чайников
                                                    












        ---------------------------------------------------------------------------
                                                               Глава 1
                                                        ВСТУПЛЕНИЕ
        
                Дорогие читатели,
        
                  Готовка – это не просто процесс; это искусство, которое проникает в самые глубины нашей души. Каждый раз, когда я стою у плиты, я чувствую огромную любовь и страсть к созданию вкусных блюд. 
        		  Это моя форма самовыражения, способ поделиться своим сердцем и радостью с другими.
        
        ---------------------------------------------------------------------------
                                                               Глава 2
                                                              Основы
        
                  Итак, вы взяли продукты. И тут возникает вопрос: "Что же теперь мне делать?"
        
                  Для начала, я предлагаю Вам ознакомиться с вашим рабочим местом. Для начала вам нужно понять, что готовить еду можно почти везде, например, на костре или газовой плите.
        
                  Самое главное в готовке - это не передержать еду, иначе она может превратиться в пепел!
                Готовить можно как для себя, так и на продажу. Не забывайте, что специи делают  еду вкуснее!
        ---------------------------------------------------------------------------
                                                               Глава 3
                                                              Рецепты
        
                 Готовка на костре:
        
                  На данный момент на костре можно готовить следующие блюда:
        		  
        		  мясо + костёр = стейк
        		  сырая котлета + костёр = котлета
        		  картофель + костёр = печёный картофель
        		  сосиска + костёр = жареная сосиска
        		  мясо слепого пса + костёр = стейк из мяса слепого пса
        		  мясо кабана + костёр = стейк из мяса кабана
        		  
                 Готовка на газовой плите:
        
                  На данный момент на газовой плите можно готовить следующие блюда:
        		  
        		  мясо + костёр = стейк
        		  сырая котлета + костёр = котлета
        		  мясо слепого пса + костёр = стейк из мяса слепого пса
        		  мясо кабана + костёр = стейк из мяса кабана
        		  
        		Готовка в микроволновке:
        
                  На данный момент в микроволновке плите можно готовить следующие блюда:
        		  
        		  тесто + микроволновка (x10 секунд) = хлеб
        		  кусок теста (x2) + сосиска + микроволновка (x5 секунд) = сосиска в тесте
        		  ломтик хлеба + масло + микроволновка (x5 секунд) = тост с маслом
        		  ломтик хлеба + масло + чеснок + микроволновка (x5 секунд) = чесночный хлеб
        		  кусок теста + микроволновка (x5 секунд) = булочка
        		  булочка + котлета + микроволновка (x10 секунд) = бургер
        		  булочка + стейк из мяса слепого пса + микроволновка (x10 секунд) = бургер из мяса слепого пса
        		  булочка + стейк из мяса кабана + микроволновка (x10 секунд) = бургер из мяса кабана
        		  булочка + котлета + ломтик сыра + микроволновка (x10 секунд) = чизбургер
        		  ломтик лука + микроволновка (x15 секунд) = луковые кольца
        		  мука (x5) + сахар (x5) + масло +  плитка шоколада + микроволновка (x5 секунд) = печенье
        ---------------------------------------------------------------------------

ent-STArtGuide = Потрёпанная книга
 .desc = Книга написанная цветной ручкой в твёрдом переплёте. На корешке написано "От Студентки♥"
 .suffix = ST, Книга, Гайд, Студентка
 .content = 
  ——————————————————————————
  {"[head=3]"}         Создан полностью Студенткой при    
       поддержке НИИ, группировки "Жабы", 
            Даком, Юрой, Альбой и другими.[/head]
  ——————————————————————————
  {"[head=1]"}Легенда:[/head]
  {"[head=2]"}Группы аномалий[/head]
  {"[color = darkorange]"}Огненные[/color]
  {"[color = darkblue]"}Электрические[/color]
  {"[color = brown]"}Гравитационные[/color]
  {"[color = darkgreen]"}Химические[/color]
  {"[color = purple]"}Уникальные[/color]
  ——————————————————————————
  В дальнейшем эффективность артефактов оценивается относительно друг друга
  ——————————————————————————
  {"[head=2]"}[color=black][bold][bullet]Название//(Ранг)(?)<--Знак неточности данных, собранных по слухам. [/bold][/color][/head]
  {"[head=3]"}[bold]Описание:[/bold][/head]
  "Описание"
  {"[head=3]"}[bold]Свойства:[/bold][/head]
  "Свойства"
  ——————————————————————————
  {"[head=2]"}[color=darkorange][bold][bullet]Огненный шар//(I) [/bold][/color][/head]
  {"[head=3]"}[bold]Описание:[/bold][/head]
  Оранжевый кристаллизованный застывший материал в форме шара с небольшими неровностями. Излучает небольшое красноватое свечение.
  {"[head=3]"}[bold]Свойства:[/bold][/head]
  "Свойства"
  Согревает носителя и слабо помогает в заживлении термических ожогов. Также защищает своего носителя от переохлаждения на [italy]20%[/italy], но делает его более уязвимым к радиации на [italy]50%[/italy] и электричеству на [italy]10%[/italy].
  ——————————————————————————
  {"[head=2]"}[color=darkorange][bold][bullet]Глаз//(II) [/bold][/color][/head]
  {"[head=3]"}[bold]Описание:[/bold][/head]
  Каплеобразное образование из кристаллизированного красно-жёлтого стеклообразного материала. Излучает небольшое красноватое свечение.
  {"[head=3]"}[bold]Свойства:[/bold][/head]
  Согревает в два раза лучше огненного шара и помогает в заживлении ожогов в десять раз лучше. Защищает от холода на [italy]35%[/italy], делает более уязвимым перед радиацией на [italy]60%[/italy] и перед электричеством на [italy]40%[/italy]. Замедляет носителя. 
  ——————————————————————————
  {"["}head=2][color=darkorange][bold][bullet]Пламя//(III) [/bold][/color][/head]
  {"["}head=3][bold]Описание:[/bold][/head]
  Стеклообразное полупрозрачное образование в форме шара, красное по краям и желтоватое в центре. Излучает небольшое красноватое свечение.
  {"["}head=3][bold]Свойства:[/bold][/head]
  Согревает в три раза эффективнее Глаза. Помогает в лечении ожогов на [italy]50%[/italy] эффективнее Глаза. Делает более уязвимым перед огнём, радиацией и электричеством на [italy]80%[/italy].
  ——————————————————————————
  {"["}head=2][color=darkorange][bold][bullet]Кристалл//(IV)(?) [/bold][/color][/head]
  {"["}head=3][bold]Описание:[/bold][/head]
  Стеклообразное полупрозрачное образование, являющееся кристаллом красноватого оттенка. 
  {"["}head=3][bold]Свойства:[/bold][/head]
  При ношении на поясе так или иначе слегка повреждает носителя уколами об острые края. Защищает от компрессии на [italy]30%[/italy], от огня на [italy]40%[/italy], и от пси-излучения на [italy]90%[/italy]
  ——————————————————————————
  {"["}head=2][color=darkblue][bold][bullet]Бенгальский огонь//(I)[/bold][/color][/head]
  {"["}head=3][bold]Описание:[/bold][/head]
  Стеклообразное полупрозрачное бело-голубое образование. Имеет сложную закрученную структуру, тоньше к краям. Излучает заметное голубое свечение.
  {"["}head=3][bold]Свойства:[/bold][/head]
  Помогает организму носителя восстанавливать силы для более продолжительных марш-бросков. Также слегка излучает гамма-частицы (фонит, как говорится). Защищает носителя от повреждений электричеством на [italy]25%[/italy].
  ——————————————————————————
  {"["}head=2][color=darkblue][bold][bullet]Батарейка//(II)[/bold][/color][/head]
  {"["}head=3][bold]Описание:[/bold][/head]
  Ромбообразное образование. Внешний каркас имеет тёмно-синий цвет, внутренняя же часть имеет ярко-голубой и излучает свет того же цвета. 
  {"["}head=3][bold]Свойства:[/bold][/head]
  Помогает организму носителя восстанавливать силы для более продолжительных марш-бросков в два раза эффективнее Бенгальского огня. Также слегка излучает гамма-частицы (фонит, как говорится) в два раза сильнее Бенгальского огня. Защищает носителя от повреждений электричеством на [italy]40%[/italy].
  ——————————————————————————
  {"["}head=2][color=darkblue][bold][bullet]Вспышка//(III)[/bold][/color][/head]
  {"["}head=3][bold]Описание:[/bold][/head]
  Шарообразное образование с небольшими гладкими шипами. Имеет ярковыраженный голубой цвет и такое же свечение.
  {"["}head=3][bold]Свойства:[/bold][/head]
  Помогает организму носителя восстанавливать силы для более продолжительных марш-бросков в два раза эффективнее Батарейки. Также слегка излучает гамма-частицы (фонит, как говорится) в два раза сильнее Батарейки. Защищает носителя от повреждений электричеством на [italy]60%[/italy] и от пси-излучения на [italy]60%[/italy].
  ——————————————————————————
  {"["}head=2][color=darkblue][bold][bullet]Лунный Свет//(III)[/bold][/color][/head]
  {"["}head=3][bold]Описание:[/bold][/head]
  Полупрозрачный стеклянный шар, наполненный внутри голубоватыми молниями. Излучает слабое синее свечение.
  {"["}head=3][bold]Свойства:[/bold][/head]
  Выводит из организма носителя дозу радиации, сравнимую с воздействием двух Вспышек. Также слегка согревает, помогая в лечении обморожений и других повреждений из-за низких температур. Защищает от компрессии на [italy]20%[/italy] и от пси-излучения на [italy]10%[/italy]. Также ускоряет носителя на [italy]1%[/italy] 
  ——————————————————————————
  {"["}head=2][color=brown][bold][bullet]Медуза//(I)[/bold][/color][/head]
  {"["}head=3][bold]Описание:[/bold][/head]  
  Конусоподобная окаменелость коричневого цвета, излучающая небольшой желтоватый свет. Имеет небольшое пустое пространство внутри и дырявую структуру.
  {"["}head=3][bold]Свойства:[/bold][/head]
  Помогает организму в заживлении ушибов и порезов, а также в восстановлении тканей, повреждённых из-за нехватки кислорода. Увеличивает воздействие компрессии на организм на 10%.
  ——————————————————————————
  {"["}head=2][color=brown][bold][bullet]Каменный цветок//(III)[/bold][/color][/head]
  {"["}head=3][bold]Описание:[/bold][/head]  
  Сферическая окаменелость с небольшими отверстиями внутрь, где находятся голубоватые кристаллы. Излучает небольшой жёлтый свет.
  {"["}head=3][bold]Свойства:[/bold][/head]
  В 1.5 раза лучше огненного шара помогает в лечении ожогов и в 0.5 раза хуже лечит повреждения от переохлаждения. Также восстанавливает повреждения от электрических ударов. В 5 раз эффективнее Медузы лечит порезы, ссадины и удушье. Излучает радиацию, сравнимую с 1,6 Бенгальскими огнями. Увеличивает порезы и ссадины в 2 раза сильнее Медузы. Увеличивает воздействие компрессии на организм на 20%.
  ——————————————————————————
  {"["}head=2][color=brown][bold][bullet]Выверт//(I)[/bold][/color][/head]
  {"["}head=3][bold]Описание:[/bold][/head]  
  Фракталоподобное каменистое образование с большим количеством пустого пространства. Слегка излучает желтоватый свет.
  {"["}head=3][bold]Свойства:[/bold][/head]
  Заставляет ближайшие объекты весить меньше. В сумме всё снаряжение начинает весить на 10 кг меньше. Увеличивает воздействие компрессии на организм на 10%.
  ——————————————————————————
  {"["}head=2][color=brown][bold][bullet]Амёба//(II)[/bold][/color][/head]
  {"["}head=3][bold]Описание:[/bold][/head]  
  Каменистое образование, похожее на перекрученную Медузу. Излучает небольшой жёлтый свет.
  {"["}head=3][bold]Свойства:[/bold][/head]
  Излучает радиацию в 4 раза большую, чем Медуза. Заставляет всё весить на 25 кг меньше. Увеличивает воздействие компрессии на 20%.
  ——————————————————————————
  {"["}head=2][color=brown][bold][bullet]Грави//(IV)(?)[/bold][/color][/head]
  {"["}head=3][bold]Описание:[/bold][/head]  
  Каменистое образование, похожее на грибницу вешенок. Излучает желтоватый свет. 
  {"["}head=3][bold]Свойства:[/bold][/head]
  Излучает радиацию в 2 раза сильнее Амёбы. Заставляет всё весить на 50 кг меньше. Увеличивает воздействие компрессии на 40%. Также увеличивает скорость перемещения носителя на 5%.
  ——————————————————————————
  {"[head=2]"}[color=darkgreen][bold][bullet]Плёнка//(I)[/bold][/color][/head]
  {"[head=3]"}[bold]Описание:[/bold][/head]
  Полиэтиленовая по своему виду плёнка. С радужным отливом. Излучает зелёный свет.
  {"[head=3]"}[bold]Свойства:[/bold][/head]
  Помогает в выводе из организма ядов и радиации. Защищает от кислотных повреждений на 40%, от кровопотери на 20% и от отравления на 15%. Увеличивает шанс клеточных повреждений на 60%.
  ——————————————————————————
  {"[head=2]"}[color=darkgreen][bold][bullet]Кровь камня//(II)[/bold][/color][/head]
  {"[head=3]"}[bold]Описание:[/bold][/head]
  Пластиково-полиэтиленово-каменистое образование. Материал имеет градиент от зелёного до красного, обычно от одного края до другого. Излучает немного зелёного света.
  {"[head=3]"}[bold]Свойства:[/bold][/head]
  Выводит из организма носителя радиацию в два раза эффективнее Плёнки. Делает организм более уязвимым к кровопотере на 30% и к кислотным повреждениям на 20%. Однако защищает от повреждений электричеством на 35%.
  ——————————————————————————
  {"[head=2]"}[color=darkgreen][bold][bullet]Ломоть мяса//(III)[/bold][/color][/head]
  {"[head=3]"}[bold]Описание:[/bold][/head]
  Коричневое синтетическое образование. Материал имеет небольшую упругую деформацию. Излучает зелёный свет.
  {"[head=3]"}[bold]Свойства:[/bold][/head]
  Выводит из организма радиацию в два раза эффективнее Крови камня. Защищает организм от повреждений жаром на 40%. Увеличивает повреждения от электричества на 10% и кровопотерю на 45%.
  ——————————————————————————
  {"[head=2]"}[color=darkgreen][bold][bullet]Колобок//(IV)[/bold][/color][/head]
  {"[head=3]"}[bold]Описание:[/bold][/head]
  Сфера с большим количеством шипов. Каменисто-кристаллической структуры коричневого цвета из мутного материала. Излучает зелёный свет.  
  {"[head=3]"}[bold]Свойства:[/bold][/head]
  Выводит радиацию в полтора раза эффективнее Ломтя мяса. Защищает от кислотных повреждений на 50%, однако увеличивает шанс повреждений из-за тепла на 20% и кровопотерю на 75%.
  ——————————————————————————
  {"[head=2]"}[color=darkgreen][bold][bullet]Пузырь//(IV)(?)[/bold][/color][/head]
  {"[head=3]"}[bold]Описание:[/bold][/head]
  По структуре напоминает Плёнку зелёного цвета с неизвестной жидкостью внутри. Обладает значительным порогом упругой деформации. Приятный на ощупь, излучает зелёный свет. 
  {"[head=3]"}[bold]Свойства:[/bold][/head]
  Вылечивает весь организм от повреждений, не связанных с физическим воздействием. Вылечивает кровопотерю, выводит радиацию как Кровь камня, выводит яды в 4 раза эффективнее Плёнки, лечит повреждения клеток (такие как рак и разложение), лечит термические ожоги на 5% хуже Глаза, лечит электрические повреждения на 5% хуже, чем четыре Каменных цветка, лечит повреждения из-за холода на 5% хуже Глаза, лечит кислотные повреждения на 5% хуже, чем четыре Каменных цветка. Уменьшает восприимчивость организма к ядам, клеточным и кислотным повреждениям на 50%. Увеличивает восприимчивость организма к нехватке кислорода на 90%. 
  ——————————————————————————
  {"[head=2]"}[color=purple][bold][bullet]Солнце//(I)[/bold][/color][/head]
  {"[head=3]"}[bold]Описание:[/bold][/head]
  Кристаллическое образование мутного жёлтого цвета. Излучает яркий жёлтый свет. 
  {"[head=3]"}[bold]Свойства:[/bold][/head]
  Излучает в два раза меньше радиации, чем Медуза.
  ——————————————————————————
  
  {"[head=1]"}Эпилог[/head]
  Дорогие сталкеры, этот сборник был создан в первую очередь, чтобы Зона была менее опасна и неизвестна. Будьте добрее друг к другу: когда-то в начале моего пути мне помогли не раз, теперь в конце своего пути я выпустила книгу и несчётное количество раз спасла других сталкеров на протяжении своей жизни. Помните: поможете вы сейчас, а потом помогут вам. Несите добро, понимание и помните — Зона опасна, она всегда стремится вас подставить и убить, несмотря на всю свою красоту. С любовью, Студентка♥.
