ent-STWeaponRifleStalkerAK12 = АК-12
    .desc = Данная модель является вершиной развития системы АК и отличается от предыдущих поколений продуманной эргономикой, адаптацией к всесуточному применению и повышенной точностью и кучностью стрельбы.
    .suffix = ST, Скин
ent-STWeaponRifleStalkerAK12Sera = АК-12 серафимов

ent-STWeaponRifleStalkerRPK16 = РПК-16
    .desc = Вариация АК-12 под взводный ручной пулемёт.
    .suffix = ST, Скин, Спонсор

ent-STWeaponRifleStalkerRPK16Camo = РПК-16 "Осень"
    .desc = Вариация АК-12 под взводный ручной пулемёт в осеннем комуфляже.
    .suffix = ST, Скин, Спонсор
