ent-ChlorineBalloonStalker = баллон с хлором
    .desc = Запрещённое химическое оружие после 29 апреля 1997 года, но в ЧЗО нашли в лабораториях баллоны с хлором. Игнорируя запрет, используют в масштабных боях, довольно сильное и опасное оружие, которое может распространиться на большую область. В таком случае лучше запастись кислородным баллоном с противогазом.
    .suffix = Stalker, Events
ent-IpritGrenadeStalker = газовая граната с ипритом
    .desc = Химическое оружие малого поражения, самое дешёвое среди всех видов данного типа оружия. Делает небольшой взрыв, после которого освобождается содержащийся иприт.
    .suffix = Stalker
ent-LewisiteGrenadeStalker = газовая граната с люизитом
    .desc = Химическое оружие малого поражения, среднее что-то среди всех видов данного типа оружия. Делает небольшой взрыв, после которого освобождается содержащийся люизит, более опасный нежили иприт.
    .suffix = { ent-IpritGrenadeStalker.suffix }
ent-HydrocyanicGrenadeStalker = газовая шашка Циклон-Б
    .desc = Химическое оружие длинного и сильного поражения, самая длительная продолжительность действия газа. Синильная кислота обладает высокой токсичностью и может вызвать повреждения легких, скорее всего вы умрёте от недостатка кислорода и удушья. Использовалось во время первой мировой войны. Данное оружие смогли найти какие-то сталкеры в ЧЗО, судьба дальнейшаяя их неизвестна. Криминальные группировки обладают этим вооружением для пыток либо казни. К сожалению данное оружие не такое уж и популярное для использования, утверждают что слишком малая зона поражения.
    .suffix = { ent-ChlorineBalloonStalker.suffix }
ent-PhosphorusGrenadeStalker = фосфорная граната
    .desc = Оружие, созданное для эффективного убийства и оглушения врага, наполненное фосфором.
    .suffix = { ent-IpritGrenadeStalker.suffix }
ent-GL1Grenade = зелёная граната GL-1
    .desc = Химическая осветительная граната. Предназначена для освещения участков местности во время ночного боя.
ent-GL2Grenade = голубая граната GL-1
    .desc = { ent-GL1Grenade.desc }
ent-GL3Grenade = оранжевая граната GL-1
    .desc = { ent-GL1Grenade.desc }


ent-ChlorineStalker = газовый хлор
    .desc = Химическая осветительная граната. Предназначена для освещения участков местности во время ночного боя.
    .suffix = Stalker

ent-IpritStalker = иприт
    .desc = Химическая осветительная граната. Предназначена для освещения участков местности во время ночного боя.
    .suffix = Stalker

ent-LewisiteStalker = люизит
    .desc = Химическая осветительная граната. Предназначена для освещения участков местности во время ночного боя.
    .suffix = Stalker

ent-HydrocyanicStalker = синильная кислота
    .desc = Химическая осветительная граната. Предназначена для освещения участков местности во время ночного боя.
    .suffix = Stalker

ent-PhosphorusStalker = фосфор
    .desc = Химическая осветительная граната. Предназначена для освещения участков местности во время ночного боя.
    .suffix = Stalker

ent-DexalinPlusStalker = дексалин плюс
    .desc = Химическая осветительная граната. Предназначена для освещения участков местности во время ночного боя.
    .suffix = Stalker

