ent-FoodSnackCandy = конфета
    .desc = Сахар в удобной для употребления форме.

ent-FoodSnackCandyPoison = конфета
    .desc = Сахар в удобной для употребления форме.

ent-FoodSTBeans = фасоль
    .desc = Самый долгохранящийся продукт во всём мире.

ent-FoodSTFreshCheese = свежий сыр
    .desc = Мягкий, свежеприготовленный сыр.

ent-FoodSTFreshCheeseSlice = кусок свежего сыра
    .desc = Кусочек свежего сыра. Идеально подходит для перекуса или приготовления пищи.

ent-FoodSTSpice = смесь специй
    .desc = Небольшой пакетик специй, смешанных вручную и помеченных бумажной этикеткой с указанием цены. Роскошь для Зоны.

ent-FoodSTYeast = дрожжи
    .desc = Нужны для приготовления хлеба.

ent-FoodSTEgg = яйцо
    .desc = Вы никогда не видели цыплят в зоне, должно быть, эти яйца откуда-то привезли.

ent-FoodSTFlour = мешок муки
    .desc = Нет хлеба без муки, нет цивилизации без хлеба.

ent-FoodSTSugar = мешок сахара
    .desc = Сахар. Сладкий.

ent-FoodSTRice = рис
    .desc = Основной продукт питания во многих странах. Его легко приготовить даже из небольшого количества ингредиентов.

ent-FoodSTMilkCarton = упаковка молока
    .desc = Небольшая упаковка молока.

ent-FoodSTOil = масло
    .desc = Нужно для готовки.

ent-FoodSTBorscht = борщ
    .desc = Суп из свеклы и мяса. Лучший.

ent-FoodSTSnorkSoup = суп из ноги снорка
    .desc = Не самое аппетитное блюдо.

ent-FoodSTCabbageSoup = капустный суп
    .desc = Основу этого супа составляет капуста и немного мяса.

ent-FoodSTMeatStew = тушеное мясо
    .desc = Сытное рагу из свежеприготовленного мяса с добавлением дорогих специй - редкое удовольствие в здешних краях.

ent-FoodSTRiceCooked = рис
    .desc = Просто тарелка риса.

ent-FoodSTDeruny = драники
    .desc = Что может быть вкуснее жареной картошки?

ent-FoodSTHrechanyky = гречаник
    .desc = Что может быть лучше жареной гречки с мясом?

ent-FoodSTSyrnyky = сырники
    .desc = Что может быть вкуснее жареного сыра?

ent-FoodSTSyrnykySingle = сырники
    .desc = Что может быть вкуснее жареного сыра?

ent-FoodSTPancakes = блины
    .desc = Что может быть вкуснее блинов?

ent-FoodSTOnionRings = луковые колечки
    .desc = Что может быть вкуснее луковых колечек?

ent-FoodSTFriedEggs = яйца
    .desc = Простейшее блюдо.

ent-FoodSTFriedFish = жаренная рыба
    .desc = Рыба в кляре и обжаренная на гриле. Это вкуснее, чем просто потрошить и готовить улов.

ent-FoodSTFrogLegs = лягушачьи лапки
    .desc = Лягушачьи лапки посыпают специями и обжаривают при низкой температуре. Они получаются удивительно нежными.

ent-FoodSTCakePlain = простой торт
    .desc = Это просто, но иногда большего и не надо.

ent-FoodSTCakePlainSlice = кусочек простого торта
    .desc = Это просто, но иногда большего и не надо.

ent-FoodSTCakeBerry = торт с ягодной глазурью
    .desc = Приготовлен из простых ингредиентов и местных ягод, вы не найдете более сладкого лакомства.

ent-FoodSTCakeBerrySlice = кусочек торта с ягодной глазурью
    .desc = Приготовлен из простых ингредиентов и местных ягод, вы не найдете более сладкого лакомства.

ent-FoodSTIceCream = мороженое
    .desc = Сначала кажется, что это обычное мороженое, но, сколько бы оно ни лежало, оно, кажется, никогда не растает. Это странно.

ent-FoodSTBraid = "косички"
    .desc = Издалека это выглядит как вяленое мясо, но при ближайшем рассмотрении... Подождите, что это?

ent-FoodSTKebabMeat = шашлык
    .desc = Мясо и овощи, запеченные на вертеле.

ent-FoodSTKebabVeggie = овощной шашлык
    .desc = Запеченные овощи на вертеле.

ent-FoodSTAmbrosia = амброзия
    .desc = Неясно, что это такое, но, похоже, это... еда?

ent-FoodSTOracleGumbo = гамбо из оракула
    .desc = Если не обращать внимания на то, как это выглядит, как и на запах, то это даже не так уж и плохо. Может быть, даже... вкусно?

ent-FoodMeatSTBear = мясо медведя
    .desc = Жирная сырая медвежатина.

ent-FoodMeatSTBearCooked = жаренное мясо медведя
    .desc = Жаренная медвежатина.

ent-FoodMeatSTRottenFish = тухлая рыба

ent-FoodMeatSTFishFilletRaw = сырое филе рыбы
    .desc = Сырая рыба.

ent-FoodMeatSTFishFilletCooked = приготовленное рыбное филе
    .desc = Жаренная рыба.

ent-FoodMeatSTFishSteakRaw = стейк из сырой рыбы
    .desc = Сырая рыба.

ent-FoodMeatSTFishSteakCooked = стейк из рыбы
    .desc = Жаренная рыба.

ent-FoodMeatSTEelRaw = сырой угорь
    .desc = Сырая рыба.

ent-FoodMeatSTEelCooked = жаренный угорь
    .desc = Жаренная рыба.

ent-FoodSaloSlice = кусок сала
    .desc = Кусочек сырого сала, идеально подходящий для жарки.

ent-STFoodMeatCvarci = шкварки
    .desc = Немного жареного сала.

ent-FoodMeatSTRatRaw = сырое мясо крысы
    .desc = Сырая крысятина.

ent-FoodMeatSTRatCooked = жаренное мясо крысы
    .desc = Жаренная крысятина.

ent-FoodSTTomato = помидор
    .desc = По закону это и фрукт, и овощ.

ent-FoodSTPotato = картофель
    .desc = Крахмаловая бомба.

ent-FoodSTCarrot = морковь
    .desc = Полезная закуска и ключевой ингредиент многих супов.

ent-FoodSTCabbage = капуста
    .desc = Листья быстро увядают, ипользуйте как можно скорее.

ent-FoodSTOnion = лук
    .desc = Не плачь.

ent-FoodSTBeet = свекла
    .desc = Не стоит недооценивать преимуществ хорошей свеклы.
