ent-ClothingMaskGP7 = противогаз ГП-7
    .desc = Фильтрующее средство индивидуальной защиты органов дыхания, глаз и кожи лица человека. Прототип маски МГП из комплекта ГП-7 была изготовлена в 1979 году на ЭНПО «Неорганика», а прототип фильтра — ГП-7К — МКГ датирован 2-м кварталом 1980 года.  Защищает от токсинов.
    .suffix = ST, T3, Caustic
ent-STClothingMaskGP7Neutral = противогаз ГП-7 нейтралов
    .desc = Фильтрующее средство индивидуальной защиты органов дыхания, глаз и кожи лица человека. Прототип маски МГП из комплекта ГП-7 была изготовлена в 1979 году на ЭНПО «Неорганика», а прототип фильтра — ГП-7К — МКГ датирован 2-м кварталом 1980 года.  Защищает от токсинов.
ent-STClothingMaskFoma = Антирадиационный противогаз
    .desc = Антирадиационный противогаз – защищает органы дыхания и глаза от радиоактивной пыли, токсинов и бактерий. Герметичный, с фильтром.
    .suffix = ST, T3, Спонсор
