ent-STClothingOuterArmorRCBZ = костюм РХБЗ «Искатель»
    .desc = Разработанный для работы в условиях радиационной, химической и биологической защиты (РХБЗ). Применяется в экспедициях на опасные химические зоны для обеспечения безопасности носителя. Не предназначен для боевых действий, а специализирован для обеспечения защиты и безопасности в условиях угрозы от радиации, химических и биологических веществ.
    .suffix = ST, T2, Env
ent-ClothingHelmRCBZ = маска РХБЗ
    .desc = Эффективное средство индивидуальной защиты от различных видов химических, биологических и радиоактивных угроз. Они обеспечивают надёжную фильтрацию воздуха, задерживая вредные вещества и частицы, что позволяет защитить дыхательные пути и кожу от воздействия опасных веществ.
    .suffix = ST, T2, Env
ent-ClothingOuterArmorRCBZDolg = костюм «РХБЗ» 'Авангарда'
    .desc = Разработанный для работы в условиях радиационной, химической и биологической защиты (РХБЗ). Применяется в экспедициях на опасные химические зоны для обеспечения безопасности носителя. Не предназначен для боевых действий, а специализирован для обеспечения защиты и безопасности в условиях угрозы от радиации, химических и биологических веществ.
ent-ClothingOuterArmorRCBZFreedom = костюм «РХБЗ» 'PCZI'
    .desc = Разработанный для работы в условиях радиационной, химической и биологической защиты (РХБЗ). Применяется в экспедициях на опасные химические зоны для обеспечения безопасности носителя. Не предназначен для боевых действий, а специализирован для обеспечения защиты и безопасности в условиях угрозы от радиации, химических и биологических веществ.
ent-ClothingOuterArmorRCBZJabs = костюм «РХБЗ» 'Жаб'
    .desc = Разработанный для работы в условиях радиационной, химической и биологической защиты (РХБЗ). Применяется в экспедициях на опасные химические зоны для обеспечения безопасности носителя. Не предназначен для боевых действий, а специализирован для обеспечения защиты и безопасности в условиях угрозы от радиации, химических и биологических веществ.
ent-ClothingOuterArmorRCBZRene = костюм «РХБЗ» 'Ренегатов'
    .desc = Разработанный для работы в условиях радиационной, химической и биологической защиты (РХБЗ). Применяется в экспедициях на опасные химические зоны для обеспечения безопасности носителя. Не предназначен для боевых действий, а специализирован для обеспечения защиты и безопасности в условиях угрозы от радиации, химических и биологических веществ.
ent-ClothingOuterArmorRCBZSera = костюм «РХБЗ» 'Серафимов'
    .desc = Разработанный для работы в условиях радиационной, химической и биологической защиты (РХБЗ). Применяется в экспедициях на опасные химические зоны для обеспечения безопасности носителя. Не предназначен для боевых действий, а специализирован для обеспечения защиты и безопасности в условиях угрозы от радиации, химических и биологических веществ.
ent-ClothingOuterArmorRCBZCN = костюм «РХБЗ» 'Чистого Неба'
    .desc = Разработанный для работы в условиях радиационной, химической и биологической защиты (РХБЗ). Применяется в экспедициях на опасные химические зоны для обеспечения безопасности носителя. Не предназначен для боевых действий, а специализирован для обеспечения защиты и безопасности в условиях угрозы от радиации, химических и биологических веществ.
ent-ClothingOuterArmorRCBZProjectPJ5 = костюм «РХБЗ PJ-5»
    .desc = Универсальная разработка «Проекта» прототипа костюма РХБЗ версии «PJ-5» которое представляет собой защитное снаряжение, специально разработанное для обеспечения максимальной защиты в условиях химических, биологических и радиационных атмосфер.
ent-ClothingHelmRCBZProjectPJ5 = маска РХБЗ «PJ-5»
    .desc = Эффективное средство индивидуальной защиты от химических, биологических и радиационных угроз версии «PJ-5», разработанное «Проектом», является первым прототипом шлема, который обеспечивает надежную фильтрацию воздуха, задерживая вредные вещества и частицы, и защищает дыхательные пути и кожу от воздействия опасных факторов.
ent-ClothingHelmRCBZDolg = костюм «РХБЗ» 'Авангарда'
    .desc = Разработанный для работы в условиях радиационной, химической и биологической защиты (РХБЗ). Применяется в экспедициях на опасные химические зоны для обеспечения безопасности носителя. Не предназначен для боевых действий, а специализирован для обеспечения защиты и безопасности в условиях угрозы от радиации, химических и биологических веществ.
    .suffix = ST, T2, Env

ent-ClothingHelmRCBZFreedom = костюм «РХБЗ» 'PCZI'
    .desc = Разработанный для работы в условиях радиационной, химической и биологической защиты (РХБЗ). Применяется в экспедициях на опасные химические зоны для обеспечения безопасности носителя. Не предназначен для боевых действий, а специализирован для обеспечения защиты и безопасности в условиях угрозы от радиации, химических и биологических веществ.
    .suffix = ST, T2, Env

ent-ClothingHelmRCBZSera = костюм «РХБЗ» 'Серафимов'
    .desc = Разработанный для работы в условиях радиационной, химической и биологической защиты (РХБЗ). Применяется в экспедициях на опасные химические зоны для обеспечения безопасности носителя. Не предназначен для боевых действий, а специализирован для обеспечения защиты и безопасности в условиях угрозы от радиации, химических и биологических веществ.
    .suffix = ST, T2, Env

ent-ClothingHelmRCBZCN = костюм «РХБЗ» 'Чистого Неба'
    .desc = Разработанный для работы в условиях радиационной, химической и биологической защиты (РХБЗ). Применяется в экспедициях на опасные химические зоны для обеспечения безопасности носителя. Не предназначен для боевых действий, а специализирован для обеспечения защиты и безопасности в условиях угрозы от радиации, химических и биологических веществ.
    .suffix = ST, T2, Env

