ent-STWeaponSniperVepr = ВПО-129 "Вепрь" 7,62×54
  .desc = Карабин ВПО-129 "Вепрь-1В" - гражданское охотничье оружие с нарезным стволом, созданное на основе легендарного ручного пулемёта Советской Армии. Использует мощный патрон 7,62×54 мм, ценится снайперами Зоны за надёжность.
ent-STWeaponSniperVeprSeraphim = Тактический ВПО-129 "Серафимов"
  .desc = Модифицированный вариант ВПО-129 с фирменной белой окраской группировки "Серафимы". Отличается тактическими улучшениями и устрашающим внешним видом.
ent-STWeaponSniperVeprGrass = ВПО-129 "Трава"
  .desc = Мечта кустового кемпера - этот "Вепрь" оснащён камуфляжной сеткой и элементами маскировки, делающими его практически невидимым в зарослях Зоны.
