ent-STWeaponSniperVSS = ВСС "Винторез"
  .desc = Винтовка Снайперская Специальная под редкий и убойный калибр 9×39 мм. Оснащена интегрированным глушителем и оптикой среднего радиуса действия. Идеальное оружие для бесшумного устранения целей в условиях Зоны.
ent-STWeaponSniperVSSOracle = ВСС "Винторез" (Оракул)
  .desc = Тщательно модифицированный вариант ВВС "Винторез" с улучшенными характеристиками и внешним видом. На винтовке множество следов и различных потертостей, а так же следы чательной заботе.
