ent-Base939Mag10 = магазин 9x39 (10)
    .desc = Магазин 9x39 для автоматов и специальных снайперских виннтовок. Вместимость пуль 10. Продают пустым.
ent-939Mag20 = магазин 9x39 (20)
    .desc = Магазин 9x39 для автоматов и специальных снайперских виннтовок. Вместимость пуль 20. Продают пустым.
ent-939Mag30 = магазин 9x39 (30)
    .desc = Магазин 9x39 для автоматов и специальных снайперских виннтовок. Вместимость пуль 30. Продают пустым.
ent-939Mag45 = магазин 9x39 (45)
    .desc = Магазин 9x39 для автоматов и специальных снайперских виннтовок. Вместимость пуль 45. Продают пустым.