ent-STClothingHeadHelmetSeraphimAltin = бронешлем «Страж»
    .desc = Это усовершенствованная модификация классического шлема «Сфера-12» Монолита, разработанная и доработанная мастерами Серафимов для защиты в условиях Зоны. Его конструкция сочетает в себе прочность оригинала и новые элементы, отражающие идеологию Серафимов. Шлем покрыт специальным камуфляжем, характерным для группы, а его поверхность украшена молитвенными символами и защитными знаками, которые, по верованиям Серафимов, усиливают его способности. Внутренние системы модернизированы фильтрами и двойным покрытием, для повышеной защиты от Радиации и предотвращению Пси-Воздействия на организм носителя.
    .suffix = ST, T3, Custom

