ent-STWeaponShotgunTOZ34 = ТОЗ-34
  .desc = Советское двуствольное охотничье ружьё с вертикальным расположением стволов. В Зоне ценится за надёжность и мощный останавливающий эффект против мутантов.
ent-STWeaponShotgunAnomalyTOZ34 = Аномальный ТОЗ-34
  .desc = Модифицированное аномалиями ружьё с увеличенной ёмкостью и улучшенными характеристиками. Странная энергия Зоны сделала это оружие легче и смертоноснее.


ent-STWeaponShotgunShizoToz34 = Странный ТОЗ-34
  .desc = Этот ТОЗ модифицировал какой-то псих. Подствольный дробовик у двухстволки и сошки с оптикой!!!
