ent-STMonumentLordvladimer = древний монумент
    .desc = Как гласят древние легенды, именно он является хранителем порядка, охраняющим тонкую грань баланса. Или же это просто миф? Не смотря на это, некоторые части монумента левитируют в воздухе.
ent-STMonumentJerryimmouse = древний монумент
    .desc = Как гласят древние легенды, именно он обезопасил наш мир от бесконечной хаотичной угрозы Зоны. Или же это просто миф? Не смотря на это, некоторые части монумента левитируют в воздухе, а так же шар в центре источает приятное тепло.
ent-STMonumentTornadoTech = древний монумент
    .desc = Как гласят древние легенды, именно он является воплощением хаоса Зоны. Или же это просто миф? Не смотря на это, некоторые части монумента левитируют в воздухе, а так же шар в центре поглощает свет, источая леденящий холод.
ent-STMonumentMappers = древний монумент
    .desc = Как гласят древние легенды, именно они построили Зону. Или же это просто миф? Не смотря на это, некоторые части монумента левитируют в воздухе.
