ent-STClothingOuterArmorRatnikBase = комплект «Ратник»
    .suffix = ST, T5, PvP
    .desc = комплект «Ратник»
ent-STClothingOuterArmorRatnik = комплект «Ратник»
    .desc = Комплект многофункциональной одежды, снаряжения и обуви "Ратник-СН" был разработан для потребностей военнослужащих специальных подразделений Вооруженных сил России. При создании этой боевой экипировки в максимальной мере были использованы новейшие инновационные материалы и технологии.
ent-STClothingOuterArmorRatnikNeutral = бронежилет «Ратник» нейтралов
    .desc = Модернизированный бронежилет от комплекта "Ратник"
