ent-ExtendedEmergencyOxygenTankStalker = малой кислородный баллон
    .desc = Малый кислородный контейнер воздуха, в особенном случае используется лишь для окружающей среды на ЧЗО. Он очень компактен и дешев. Но не сможет надолго вас защитить от непригодной атмосферы.
    .suffix = Stalker, Пустой
ent-DoubleEmergencyOxygenTankStalker = двойной кислородный баллон
    .desc = Высококачественный контейнер воздуха с двумя баллонами. Он вмещает большое количество кислорода при своих небольших размерах. Может использоваться для защиты от непригодной атмосферы на ЧЗО, а также в других ситуациях.
    .suffix = { ent-ExtendedEmergencyOxygenTankStalker.suffix }

ent-ExtendedEmergencyOxygenTankFilledStalker = малой кислородный баллон
    .desc = Малый кислородный контейнер воздуха, в особенном случае используется лишь для окружающей среды на ЧЗО. Он очень компактен и дешев. Но не сможет надолго вас защитить от непригодной атмосферы.
    .suffix = Stalker, Заполненный

ent-DoubleEmergencyOxygenTankStalkerFilled = двойной кислородный баллон
    .desc = Высококачественный контейнер воздуха с двумя баллонами. Он вмещает большое количество кислорода при своих небольших размерах. Может использоваться для защиты от непригодной атмосферы на ЧЗО, а также в других ситуациях.
    .suffix = Stalker, Заполненный

