ent-STGoldShovel = золотая лопата
    .desc = Блестящая технология, которая позволяет не только рыть могилы, но и копать грядки. Подарен владельцу за его работу по балансу ботаники.
ent-STFlashlightSeclite = советский металлический фонарик
    .desc = Ржавая, покрытая вмятинами металлическая оболочка говорит о том, что этот фонарь пережил немало. Когда-то яркий алюминиевый корпус теперь местами облупился, обнажив тёмные пятна коррозии. Крупная, чуть поцарапанная линза защищает тусклую лампу накаливания, выдающую слабый, желтоватый свет.
