ent-StalkerWorkbench = верстак
    .desc = Верстак с тисками для работы с материалами и устройствами.
    .suffix = ST, крафт
ent-StalkerJabWorkbench = верстак Жаб
    .desc = Верстак с набором продвинутых инструментов для разбора и исследования вещей
    .suffix = Stalker, DONATE, крафт
ent-ClothingBackpackWorkbench = рюкзак-мастерская
    .desc = Рюкзак с удобным инструментарием для создания с его помощью разнообразных предметов.
ent-StalkerWorkbenchOFF = арендованный верстак (Не активен)
    .desc = Верстак с тисками для работы с материалами и устройствами. Для работы на нём нужен купон, позволяющий работать 10 минут. Владелец не несёт ответственности за утерю вещей из-за окончания аренды.
    .suffix = Stalker, крафт, аренда
ent-StalkerWorkbenchON = арендованный верстак (Активен)
    .desc = { ent-StalkerWorkbenchOFF.desc }
    .suffix = Stalker, крафт
ent-StalkerWorktable1 = токарный станок
    .desc = Приспособление, используемое для обработки деталей, в основном из металла.
    .suffix = { ent-StalkerWorkbench.suffix }
ent-StalkerTableCircularNew = стол с циркулярной пилой
    .desc = Циркулярная пила или циркулярка, как ее чаще всего называют, нужна для распиловки самых разны деревянных заготовок.
    .suffix = ST
ent-StalkerTableCircularOld = { ent-StalkerTableCircularNew }
    .desc = Циркулярная пила или циркулярка, как ее чаще всего называют, нужна для распиловки самых разны деревянных заготовок. Выглядит старой...
    .suffix = { ent-StalkerTableCircularNew.suffix }
ent-STBrockenWorkbench = сломанный токарный стол
    .desc = Сломанный токарный стол, покрытый пылью и масляными пятнами, застыл в тишине, как молчаливый свидетель остановленного производства.
    .suffix = ST, Mapping
ent-Coupon = Купон
    .desc = Купон для аренды верстака. Позволяет пользоваться арендованным верстаком 10 минут. Владелец не несёт ответственности за утерянные из-за окончания аренды вещи.
    .suffix = Stalker

ent-Work = арендованный верстак (Не активен)
    .desc = Верстак с тисками для работы с материалами и устройствами. Для работы на нём нужен купон, позволяющий работать 10 минут. Владелец не несёт ответственности за утерю вещей из-за окончания аренды.
    .suffix = Stalker, крафт, аренда

ent-lightCraftActiveWorkbench = Купон
    .desc = Купон для аренды верстака. Позволяет пользоваться арендованным верстаком 10 минут. Владелец не несёт ответственности за утерянные из-за окончания аренды вещи.
    .suffix = Stalker

