ent-CannabisSeedsStalker = семена марихуанны
    .desc = Только не попадитесь с ней ментам.
    .suffix = ST, Stalker, craft, ботаника

ent-STLeavesCannabis = бошечки
    .desc = На первый взгляд обычные шишки марихуанны. Вероятно из-за аномального воздействия местной почвы на семена, плоды преобрели необычный цвет.
    .suffix = ST, Stalker, craft

ent-STLeavesCannabisDried = сушенные бошечки
    .desc = Практически готовые к употреблению высушенные плоды марихуанны, однако шишки слишком крупные чтобы их было удобно курить.
    .suffix = ST, Stalker, craft

ent-STGroundCannabis = измельченные бошки
    .desc = Полностью готовый ручничек для плотной забивки косячка.
    .suffix = ST, Stalker, craft

ent-STPaperRolling = бумага для самокруток
    .desc = Бумага для самокруток — это тонкий и легкий материал, идеально подходящий для самостоятельного скручивания табака, обеспечивающий ровное горение и чистый вкус.
    .suffix = ST,Stalker,craft

ent-STJoint = штакет
    .desc = Плотно забитый штакет местной сативы. Держа его в зубах, вас переполняет опьяняющее чувство свободы. Остается только пустить дымок и хорошо провести время.
    .suffix = ST, Stalker, craft

