ent-STWeaponSMGPP19 = ПП-19 "Бизон"
  .desc = Современный российский пистолет-пулемёт ПП-19 "Бизон" под патрон 9×18 мм Макарова. Особенностью является шнековый магазин на 64 патрона, что делает его идеальным для продолжительных перестрелок в условиях Зоны. Особо ценится сталкерами за высокую ёмкость боезапаса.
ent-STWeaponSMGPP19919 = ПП-19 "Бизон"
  .desc = Современный российский пистолет-пулемёт ПП-19 "Бизон" переделанный под патрон 9×19 мм. Особенностью является шнековый магазин на 64 патрона, что делает его идеальным для продолжительных перестрелок в условиях Зоны. Особо ценится сталкерами за высокую ёмкость боезапаса.
