ent-STWeaponSMGPP91 = ПП-91 "Кедр"
  .desc = Компактный пистолет-пулемёт ПП-91 "Кедр" под патрон 9×19 мм Макарова. Оснащён интегрированным глушителем и использует простую схему работы со свободным затвором. Несмотря на сниженную начальную скорость пули, идеален для скрытных операций в Зоне.
ent-STWeaponSMGPP91Anomaly = ПП-91 "Кедр" Аномальный
  .desc = Аномально модифицированный ПП-91 с невозможными баллистическими характеристиками: уменьшенным весом, повышенной скорострельностью и сверхъестественной точностью. Требует крайней осторожности при обращении.
