ent-plateStalker1 = бетонные плиты
    .desc = Это массивные, грубо отформованные конструкции, которые можно встретить в заброшенных промышленных зонах и на территории старых зданий. Их поверхность покрыта трещинами и пятнами, свидетельствующими о долгом времени эксплуатации и воздействии агрессивной окружающей среды.
ent-plateStalker2 = бетонные плиты
    .desc = Это массивные, грубо отформованные конструкции, которые можно встретить в заброшенных промышленных зонах и на территории старых зданий. Их поверхность покрыта трещинами и пятнами, свидетельствующими о долгом времени эксплуатации и воздействии агрессивной окружающей среды.
