ent-WoodenBoxWithLoot = старая деревянная коробка
    .desc = Деревянная коробка, только старая. Если постараться, то с помощью небольших усилий можно её сломать. Интересно, лежит ли что-то внутри?
    .suffix = ST, Mapping
ent-WoodenBox2 = деревянная коробка
    .desc = Универсальный предмет быта с широким спектром использования. Конструкции и габариты коробок могут быть различными в зависимости от предназначения – от подарочных декоративных вариантов до изделий для размещения овощей, фруктов и различной домашней утвари. Соответственно, каждый вид имеет свои особенности, позитивные и негативные стороны.
    .suffix = { ent-WoodenBoxWithLoot.suffix }
ent-WoodenBox1 = ящик
    .desc = { ent-WoodenBox2.desc }
    .suffix = { ent-WoodenBoxWithLoot.suffix }
ent-WoodenBox1a2 = деревянные коробки
ent-WoodenYaschik1 = старая деревянная тумбочка
    .desc = Старая деревянная тумбочка. Хм. не открывается. Наврядли там есть что-то ценное. Не стоит тратить нервы и силы на неё.
    .suffix = { ent-WoodenBoxWithLoot.suffix }
ent-WoodenYaschik2 = пустой ящик
    .desc = Старый деревянный ящик. Просто пустой ящик. Ничего интересного в нём, к сожалению, нет.
    .suffix = { ent-WoodenBoxWithLoot.suffix }
ent-WoodenYaschik3 = ящик с мешочками
    .desc = Старый деревянный ящик, который наполнен кучей старых мешочков. В мешочках нет ничего ценного, один мусор, который не стоит внимания.
    .suffix = Stalker
ent-WoodenYaschik4 = ящик с картоном
    .desc = Старый деревянный ящик, который наполнен кучей старых картонных коробок. Навряд ли там есть что-то ценное, Хотя, на одной из них виднеется надпись "Получатель Сергей" Дальше текст размыт. Наверное, из-за старости и погодных условий...
    .suffix = { ent-WoodenBoxWithLoot.suffix }
ent-WoodenYaschik5 = ящик с колбами
    .desc = Старый деревянный ящик, который наполнен кучей колб с разными размерами. Навряд ли стоит туда лезть, вдруг там что-то токсичное...
    .suffix = { ent-WoodenBoxWithLoot.suffix }
ent-WoodenKorzina1 = корзина
    .desc = Довольно таки старая. плетённая корзина, наполненная чем-то странным...
ent-WoodenKorzina2 = { ent-WoodenKorzina1 }
    .desc = Довольно таки старая. плетённая корзина, ничем не наполненна.
ent-WoodenKorzina3 = { ent-WoodenKorzina1 }
    .desc = Довольно таки старая. плетённая корзина, наполненная камнями?
ent-GreenBox = армейский ящик
    .desc = Армейский ящик изготавливаемый по просто, но проверенной схеме. Он подходит в качестве упаковки для оружия, боеприпасов, оборудования и приборов.
    .suffix = { ent-WoodenBoxWithLoot.suffix }
ent-WoodenGreenBox1Center = зелёный армейский ящик
    .desc = Закрытый армейский ящик. Обычно такие используются для перевозки боеприпасов или для их хранения. Навряд ли вы узнаете, что хранится в нём, ведь он уже очень давно не открывается.
    .suffix = ST, (Центр, структура), Mapping
ent-WoodenGreenBox1 = { ent-WoodenGreenBox1Center }
    .desc = { ent-WoodenGreenBox1Center.desc }
    .suffix = ST, (Свободный, ящик), Mapping
ent-WoodenGreenBox2 = зелёный ящик
    .suffix = { ent-WoodenBoxWithLoot.suffix }
    .desc = { ent-WoodenBoxWithLoot.desc }
ent-WoodenGreenBox3 = поддон зелёных ящиков
    .desc = Закрытые старые ящики, которые не потеряли ещё свой зелёный цвет. Навряд ли вы сможете их открыть. Может оно и к лучшему. Очередная тайна Зоны не будет открыта.
    .suffix = { ent-WoodenBoxWithLoot.suffix }
ent-WoodenGreenBox4 = старый зелёный ящик
    .desc = Закрытый старый ящик, который не потерял ещё свой зелёный цвет. На удивление его не открыть. Может оно и к лучшему. Очередная тайна Зоны не будет открыта.
    .suffix = { ent-WoodenBoxWithLoot.suffix }
ent-WoodenGreenBox5 = ржавый ящик
    .desc = Закрытый старый и ржавый ящик, который некогда был зелёным. На удивление его не открыть. Может оно и к лучшему. Очередная тайна Зоны не будет открыта.
    .suffix = { ent-WoodenBoxWithLoot.suffix }
ent-STWoodenGreenBoxWeapon = { ent-WoodenGreenBox5 }
    .desc = Закрытый старый и ржавый ящик, который некогда был зелёным. На удивление его не открыть. Может оно и к лучшему. Очередная тайна Зоны не будет открыта. На крышке картинка пистолета.
    .suffix = { ent-WoodenBoxWithLoot.suffix }
ent-STWoodenGreenBoxMed = { ent-WoodenGreenBox5 }
    .desc = Закрытый старый и ржавый ящик, который некогда был зелёным. На удивление его не открыть. Может оно и к лучшему. Очередная тайна Зоны не будет открыта. На крышке картинка медицинского креста.
ent-WoodenBoxWithLoot1 = { ent-WoodenBoxWithLoot }
    .desc = { ent-WoodenBoxWithLoot.desc }
ent-WoodenBoxWithLoot0 = { ent-WoodenBoxWithLoot }
    .desc = { ent-WoodenBoxWithLoot.desc }
    .suffix = { ent-WoodenBoxWithLoot.suffix }
ent-WoodenBoxWithLoot2 = старые деревянные коробки
ent-SteelBoxWithLoot1 = старая стальная коробка
    .desc = Стальная коробка, только старая. Если постараться, то с помощью небольших усилий можно её сломать. Интересно, лежит ли что-то внутри?
    .suffix = { ent-WoodenBoxWithLoot.suffix }
ent-WoodenBox0 = деревянные коробки
    .desc = Универсальный предмет быта с широким спектром использования. Конструкции и габариты коробок могут быть различными в зависимости от предназначения – от подарочных декоративных вариантов до изделий для размещения овощей, фруктов и различной домашней утвари. Соответственно, каждый вид имеет свои особенности, позитивные и негативные стороны.
    .suffix = ST, Mapping

ent-WoodenBox3 = деревянные коробки
    .desc = Универсальный предмет быта с широким спектром использования. Конструкции и габариты коробок могут быть различными в зависимости от предназначения – от подарочных декоративных вариантов до изделий для размещения овощей, фруктов и различной домашней утвари. Соответственно, каждый вид имеет свои особенности, позитивные и негативные стороны.
    .suffix = ST, Mapping

ent-WoodenBox4 = деревянные коробки
    .desc = Универсальный предмет быта с широким спектром использования. Конструкции и габариты коробок могут быть различными в зависимости от предназначения – от подарочных декоративных вариантов до изделий для размещения овощей, фруктов и различной домашней утвари. Соответственно, каждый вид имеет свои особенности, позитивные и негативные стороны.
    .suffix = ST, Mapping

ent-WoodenBox5 = деревянные коробки
    .desc = Универсальный предмет быта с широким спектром использования. Конструкции и габариты коробок могут быть различными в зависимости от предназначения – от подарочных декоративных вариантов до изделий для размещения овощей, фруктов и различной домашней утвари. Соответственно, каждый вид имеет свои особенности, позитивные и негативные стороны.
    .suffix = ST, Mapping

ent-WoodenBox6 = деревянные коробки
    .desc = Универсальный предмет быта с широким спектром использования. Конструкции и габариты коробок могут быть различными в зависимости от предназначения – от подарочных декоративных вариантов до изделий для размещения овощей, фруктов и различной домашней утвари. Соответственно, каждый вид имеет свои особенности, позитивные и негативные стороны.
    .suffix = ST, Mapping

ent-WoodenBox7 = деревянные коробки
    .desc = Универсальный предмет быта с широким спектром использования. Конструкции и габариты коробок могут быть различными в зависимости от предназначения – от подарочных декоративных вариантов до изделий для размещения овощей, фруктов и различной домашней утвари. Соответственно, каждый вид имеет свои особенности, позитивные и негативные стороны.
    .suffix = ST, Mapping

ent-WoodenBox8 = деревянные коробки
    .desc = Универсальный предмет быта с широким спектром использования. Конструкции и габариты коробок могут быть различными в зависимости от предназначения – от подарочных декоративных вариантов до изделий для размещения овощей, фруктов и различной домашней утвари. Соответственно, каждый вид имеет свои особенности, позитивные и негативные стороны.
    .suffix = ST, Mapping

ent-WoodenBox9 = деревянные коробки
    .desc = Универсальный предмет быта с широким спектром использования. Конструкции и габариты коробок могут быть различными в зависимости от предназначения – от подарочных декоративных вариантов до изделий для размещения овощей, фруктов и различной домашней утвари. Соответственно, каждый вид имеет свои особенности, позитивные и негативные стороны.
    .suffix = ST, Mapping

ent-WoodenBoxWithLoot3 = старые деревянные коробки
    .desc = Деревянная коробка, только старая. Если постараться, то с помощью небольших усилий можно её сломать. Интересно, лежит ли что-то внутри?
    .suffix = ST, Mapping

ent-WoodenBoxWithLoot4 = старые деревянные коробки
    .desc = Деревянная коробка, только старая. Если постараться, то с помощью небольших усилий можно её сломать. Интересно, лежит ли что-то внутри?
    .suffix = ST, Mapping

ent-WoodenBoxWithLoot5 = старые деревянные коробки
    .desc = Деревянная коробка, только старая. Если постараться, то с помощью небольших усилий можно её сломать. Интересно, лежит ли что-то внутри?
    .suffix = ST, Mapping

ent-WoodenBoxWithLoot6 = старые деревянные коробки
    .desc = Деревянная коробка, только старая. Если постараться, то с помощью небольших усилий можно её сломать. Интересно, лежит ли что-то внутри?
    .suffix = ST, Mapping

ent-WoodenBoxWithLoot7 = старые деревянные коробки
    .desc = Деревянная коробка, только старая. Если постараться, то с помощью небольших усилий можно её сломать. Интересно, лежит ли что-то внутри?
    .suffix = ST, Mapping

ent-WoodenBoxWithLoot8 = старые деревянные коробки
    .desc = Деревянная коробка, только старая. Если постараться, то с помощью небольших усилий можно её сломать. Интересно, лежит ли что-то внутри?
    .suffix = ST, Mapping

ent-WoodenBoxWithLoot9 = старые деревянные коробки
    .desc = Деревянная коробка, только старая. Если постараться, то с помощью небольших усилий можно её сломать. Интересно, лежит ли что-то внутри?
    .suffix = ST, Mapping

