ent-BrokenMachineS1 = сломанный научный прибор
    .desc = Устройство или инструмент, используемый в научных целях, включая изучение как природных явлений, так и теоретических исследований. К сожалению он сломан.
    .suffix = ST, Mapping
ent-BrokenMachineS2 = сломанный научный прибор
    .desc = Устройство или инструмент, используемый в научных целях, включая изучение как природных явлений, так и теоретических исследований. К сожалению он сломан.
    .suffix = ST, Mapping

ent-BrokenMachineS3 = сломанный научный прибор
    .desc = Устройство или инструмент, используемый в научных целях, включая изучение как природных явлений, так и теоретических исследований. К сожалению он сломан.
    .suffix = ST, Mapping

ent-BrokenMachineS4 = сломанный научный прибор
    .desc = Устройство или инструмент, используемый в научных целях, включая изучение как природных явлений, так и теоретических исследований. К сожалению он сломан.
    .suffix = ST, Mapping

ent-BrokenMachineS5 = сломанный научный прибор
    .desc = Устройство или инструмент, используемый в научных целях, включая изучение как природных явлений, так и теоретических исследований. К сожалению он сломан.
    .suffix = ST, Mapping

ent-BrokenMachineS6 = сломанный научный прибор
    .desc = Устройство или инструмент, используемый в научных целях, включая изучение как природных явлений, так и теоретических исследований. К сожалению он сломан.
    .suffix = ST, Mapping

ent-BrokenMachineS7 = сломанный научный прибор
    .desc = Устройство или инструмент, используемый в научных целях, включая изучение как природных явлений, так и теоретических исследований. К сожалению он сломан.
    .suffix = ST, Mapping

ent-BrokenMachineS8 = сломанный научный прибор
    .desc = Устройство или инструмент, используемый в научных целях, включая изучение как природных явлений, так и теоретических исследований. К сожалению он сломан.
    .suffix = ST, Mapping

ent-BrokenMachineS9 = сломанный научный прибор
    .desc = Устройство или инструмент, используемый в научных целях, включая изучение как природных явлений, так и теоретических исследований. К сожалению он сломан.
    .suffix = ST, Mapping

ent-BrokenMachineS10 = сломанный научный прибор
    .desc = Устройство или инструмент, используемый в научных целях, включая изучение как природных явлений, так и теоретических исследований. К сожалению он сломан.
    .suffix = ST, Mapping

