ent-GasStoveS1 = газовая плита
    .desc = Кухонная плита, использующая в качестве топлива горючий газ. Может использоваться природный газ из городской газовой сети или сжиженный газ.
    .suffix = ST, Mapping
ent-GasStoveS2 = газовая плита
    .desc = Кухонная плита, использующая в качестве топлива горючий газ. Может использоваться природный газ из городской газовой сети или сжиженный газ.
    .suffix = ST, Mapping

ent-GasStoveS3 = газовая плита
    .desc = Кухонная плита, использующая в качестве топлива горючий газ. Может использоваться природный газ из городской газовой сети или сжиженный газ.
    .suffix = ST, Mapping

ent-GasStoveS4 = газовая плита
    .desc = Кухонная плита, использующая в качестве топлива горючий газ. Может использоваться природный газ из городской газовой сети или сжиженный газ.
    .suffix = ST, Mapping

ent-GasStoveS5 = газовая плита
    .desc = Кухонная плита, использующая в качестве топлива горючий газ. Может использоваться природный газ из городской газовой сети или сжиженный газ.
    .suffix = ST, Mapping

