ent-PaletteHighStalker = поддон с кирпичами
    .desc = Платформа, на которую уложены глинянные кирпичи для удобства транспортировки.
    .suffix = ST, Mapping
ent-PaletteHighStalker3 = Поддоны
    .desc = Поддоны сложенные друг на друга для удобства транспортировки.
ent-PaletteHighStalker5 = поддон с цементом
    .desc = Платформа, на которую уложены мешки цемента для удобства транспортировки.
ent-PaletteHighStalker2 = поддон с кирпичами
    .desc = Платформа, на которую уложены глинянные кирпичи для удобства транспортировки.
    .suffix = ST, Mapping

ent-PaletteHighStalker4 = Поддоны
    .desc = Поддоны сложенные друг на друга для удобства транспортировки.
    .suffix = ST, Mapping

ent-PaletteHighStalker6 = поддон с цементом
    .desc = Платформа, на которую уложены мешки цемента для удобства транспортировки.
    .suffix = ST, Mapping

