ent-TrashCanS1 = мусорный контейнер
    .desc = Специализированная ёмкость, служащая для сбора бытовых или строительных отходов.
    .suffix = ST, Mapping

ent-TrashCanS2 = мусорный контейнер
    .desc = Специализированная ёмкость, служащая для сбора бытовых или строительных отходов.
    .suffix = ST, Mapping

ent-TrashCanS3 = мусорный контейнер
    .desc = Специализированная ёмкость, служащая для сбора бытовых или строительных отходов.
    .suffix = ST, Mapping

ent-TrashCanS4 = мусорный контейнер
    .desc = Специализированная ёмкость, служащая для сбора бытовых или строительных отходов.
    .suffix = ST, Mapping

