ent-NPCDolg = Сержант Прокопьенко[→   ←]
    .desc = Продает хорошее снаряжение для охоты и припасы очень важные для выживания в зоне.
    .suffix = ST, Gruppirovki

ent-NPCBand = Мафаний 'Барахло'[→   ←]
    .desc = Продает хорошее снаряжение для охоты и припасы очень важные для выживания в зоне.
    .suffix = ST, Gruppirovki

ent-NPCResearchInstitutes = Проф. Круглый [→   ←]
    .desc = Говорят, что у профессора есть диплом об окончании МГУ. Стоит ли верить слухам?
    .suffix = ST, Gruppirovki

ent-NPCResearchInstitutesPB = Проф. Хайзенберг [→   ←]
    .desc = Верит в магию дружбы, готов обменять ваш хабар на хороший кэш
    .suffix = ST, Gruppirovki

ent-NPCclearSky = Димка 'Почтмейтер'[→   ←]
    .desc = Продает хорошее снаряжение для охоты и припасы очень важные для выживания в зоне.
    .suffix = ST, Gruppirovki

ent-NPCFreedom = Васян 'Билибоб'[→   ←]
    .desc = Сводный отец сталкера по имени 'Кебаб'. Продает хорошее снаряжение для охоты и припасы очень важные для выживания в зоне.
    .suffix = ST, Gruppirovki

ent-NPCJaba = Евгений 'Сборщик'[→   ←]
    .desc = Продает хорошее снаряжение для охоты и припасы очень важные для выживания в зоне.
    .suffix = ST, Gruppirovki

ent-NPCMilitaryOKsop = Виталий 'Интендант'[→   ←]
    .desc = Продает хорошее снаряжение для охоты и припасы очень важные для выживания в зоне.
    .suffix = ST, Gruppirovki

ent-NPCMilitary = АХмед 'Газоотвод'[→   ←]
    .desc = Вечно носит противогаз, как дурак. Продает хорошее снаряжение для охоты и припасы очень важные для выживания в зоне.
    .suffix = ST, Gruppirovki

ent-NPCStalk = Шакал [→   ←]
    .desc = Продает хорошее снаряжение для охоты и припасы очень важные для выживания в зоне.
    .suffix = ST, Gruppirovki

ent-NPCSabbatSerafim = Саббат [→   ←]
    .desc = Саббат, паладин, ветеран битв с Ложным Идолом сразивший множество рабов Идола, сейчас он помогает в поставках снаряжения и отправляет поставки провизии и медикаментов в северные ковены.
    .suffix = ST, Serafim

ent-NPCMilitaryPrapor = Прапор [→   ←]
    .desc = Барыжит казённым имуществом среди солдат.
    .suffix = ST, Gruppirovki

