ent-MobMutantPsidog = пси-пёс
    .desc = Мутировавший волк, обладающий существенными пси-способностями и способный создавать иллюзии. Редкая и очень опасная тварь.
    .suffix = ST, T2
ent-MutantPsidogCopy = псевдопёс
    .desc = Мутировавший волк, обладающий существенными пси-способностями и способный создавать иллюзии. Редкая и очень опасная тварь.
    .suffix = Stalker, Мутант, Копия
ent-MutantPsidog = пси-пёс
    .desc = Мутировавший волк, обладающий существенными пси-способностями и способный создавать иллюзии. Редкая и очень опасная тварь.
    .suffix = ST, T2

