ent-ClothingOuterArmorVeryHeavyBegemot = КСН-13 «Бегемот»
    .desc = Костюм Специального Назначения «Бегемот» в тёмно-синем камуфляже, используется государственными оперативниками в условиях ЧЗО.
    .suffix = ST, T4, PvE
ent-STClothingOuterArmorVeryHeavy = ПСЗ-13Д
    .desc = Отличный костюм Долга для защиты от угроз зоны.
    .suffix = ST, T4, PvE
ent-STClothingOuterArmorHeavySera = бронированный комбинезон OP-14 'Серафимов'
    .desc = Создан на основе обыкновенного комбинезона, бронированный потому что повышена защита броневыми пластинами от большинства физических повреждений. Так-же увеличивает вес, но предоставленая отличная защита от снарядов для таких комбенизонов как этот.
